{
    "https://www.bild.de/leben-wissen/auto/das-erste-urteil-zum-tesla-cybercab-6740654c81ba513c8f16d3c8": {
        "article_title": "Das erste Urteil zum Tesla Cybercab",
        "article_text": " Michael Niehus Am 10. Oktober stellte Elon Musk das Tesla Cybercab erstmals der Öffentlichkeit vor. In Los Angeles präsentierte er das selbstfahrende Roboter-Taxi, das schon bald normaler Bestandteil im Straßenverkehr sein soll. BILD hat jetzt einen Prototypen des vollelektrischen Cybercab in Deutschland begutachten können. Eine spektakuläre Erscheinung. Wie das Taxi der Zukunft wirkt, wann es nach Deutschland kommen könnte und welche Hürden noch zu nehmen sind, lesen Sie mit BILDplus."
    },
    "https://www.bz-berlin.de/berlin/mitte/cybercab-tesla-taxifahrer-ueberfluessig": {
        "article_title": "Teslas Cybercab: Auto soll Taxifahrer überflüssig machen",
        "article_text": "\n    Von Danilo Gladow\n Harte Zeiten für Berlins Taxifahrer: Billigfahrdienste wie Uber, Bolt und Co. machen ihnen das Leben schwer. Aber ein Auto könnte ihnen allen den Rang abfahren. Das vollautonome Cybercab, Teslas Antwort auf das Taxi der Zukunft. B.Z. hat es sich angeschaut. Einen Fahrer wird man in diesem Taxi vergeblich suchen, denn es fährt von ganz allein. Elektroautobauer Tesla stellt aktuell sein neues Cyber-Taxi im Showroom in der Mall of Berlin vor. Der futuristisch in Gold designte Prototyp hat klobig wirkende Räder und gleich mehrere Besonderheiten: Es gibt kein Lenkrad, kein Gas- oder Bremspedal und keine Spiegel. Dennoch soll das Auto sicher durch die Straßen rollen. Wer mitfährt, braucht zumindest in der Anfangszeit noch starke Nerven, denn notfalls eingreifen und selbst das Steuer übernehmen, geht nicht. Im Innern befinden sich lediglich zwei Ledersitze und ein riesiger Bildschirm.  Heißt: sich herumkutschieren lassen und dabei die eigene Lieblingsserie schauen. Klingt verlockend. Neu ist die Idee allerdings nicht. Im amerikanischen San Francisco etwa gibt es schon eine Flotte von 250 Robotaxis, die bequem per App bestellt werden können. Bis das autonome Cybercab auf deutschen Straßen unterwegs ist, könnte es laut dem ADAC allerdings noch Jahre dauern. Zwar hatten Bundestag und Bundesrat dem Automobilclub zufolge im Mai 2021 einem Gesetz zugestimmt, nach dem vollständig autonome Fahrzeuge in Deutschland grundsätzlich am öffentlichen Straßenverkehr teilnehmen können. Aber: „An den konkreten Ausführungsbestimmungen wurde und wird weiter gearbeitet.“ Der ADAC sieht in autonom fahrenden Autos auch Chancen: „Vollautomatisierte Taxis oder Busse fahren eines Tages vielleicht so günstig, dass sich auch der ländliche Raum erschließen lässt.“  Und: Mit dem Grad der Automatisierung werden sich die Unfallzahlen weiter reduzieren. Denn für immerhin 90 Prozent aller Crashs ist menschliches Versagen die Ursache. Eine Marke der -Gruppe"
    },
    "https://www.ndr.de/nachrichten/hamburg/Hamburg-will-Zahl-der-Ladepunkte-fuer-E-Fahrzeuge-deutlich-erhoehen,elektromobilitaet166.html": {
        "article_title": "Hamburg: Hamburg will Zahl der Ladepunkte für E-Fahrzeuge deutlich erhöhen",
        "article_text": "Die Stadt Hamburg will beim Ausbau der Ladepunkte für Elektroautos Tempo machen. Bis 2030 soll es 10.000 dieser Anlagen geben. Derzeit gibt es rund 1.700 städtische Ladepunkte am Straßenrand oder auf öffentlichen Parkplätzen. Hinzu kommen etwa 100 private Ladepunkte im öffentlichen Raum. Die meisten öffentlichen Ladepunkte in Hamburg werden bislang von den Hamburger Energiewerken betrieben - also von einem städtischen Unternehmen. In Zukunft sind auch mehrere private Anbieter dabei. Neben den Hamburger Energiewerken beteiligen sich nun am Ladenetzausbau die Unternehmen Enercity Mobility, Eze.network, Qwello Deutschland, Ubitricity sowie Vattenfall. Diese Unternehmen haben am Freitag im Rathaus einen Konzessionsvertrag unterschrieben. Damit haben sie das Recht, in den kommenden Jahren jeweils 500 Ladepunkte für Elektroautos im Stadtgebiet zu errichten. Und gleichzeitig die Pflicht, sich dabei an einen fest vorgegebenen Zeitplan zu halten. Rosinenpickerei soll es dabei nicht geben: Jedes Unternehmen hat sich verpflichtet, auch in Randgebieten der Stadt Ladepunkte zu betreiben. Die genauen Orte hat nach Angaben der Wirtschaftsbehörde ein Algorithmus ermittelt, damit die Infrastruktur dort aufgebaut wird, wo sie tatsächlich gebraucht wird. Es ist das erste Mal, das Hamburg Konzessionsverträge für Ladepunkte abschließt - weitere Verträge sollen folgen. Hamburg hat nach Angaben der Wirtschaftsbehörde die bundesweit höchste Quote an elektrisch betriebenen Fahrzeugen. Mehr als sieben Prozent des Fahrzeugbestands werden demnach vollelektrisch betrieben oder sind Plug-in-Hybride. Die Standorte der vorhandenen und geplanten Ladepunkte sind im Geoportal Hamburg online abrufbar. Dieses Thema im Programm: \nDie Hamburger müssen wohl zwei Mal innerhalb kurzer Zeit an die Urnen gehen, um Bundestag und Bürgerschaft zu wählen. SPD und Grüne sind gegen ein Vorziehen der Hamburg-Wahl.\nmehr\n"
    },
    "https://www.kn-online.de/wirtschaft/regional/northvolt-und-die-risiken-fuer-schleswig-holstein-loch-im-etat-WBQODCTCCNAQJKEF4I3AMSLDKA.html": {
        "article_title": "Große Risiken: Northvolt-Krise reißt Loch in Haushalt von Schleswig-Holstein",
        "article_text": "Sind Sie bereits Abonnent? Hier anmelden Sind Sie bereits Abonnent? Hier anmelden Partner im RedaktionsNetzwerk Deutschland Peter Carlsson im Frühjahr 2024 auf der Großbaustelle für die neue Batteriefabrik bei Heide: Am Freitag trat der Gründer von Northvolt als Vorstandschef zurück. Quelle: Marcus Brandt/dpa Wie geht es weiter für Northvolt? Kommt die Batteriefabrik bei Heide wirklich bis Ende 2027, nachdem der schwedische Batteriehersteller nun Gläubigerschutz beantragt hat? Fest steht: Schleswig-Holstein steht vor einem großen Loch im Haushalt 2025.  Die Risiken für das Land sind erheblich.  "
    },
    "https://www.dw.com/de/musk-in-der-trump-regierung-eine-entscheidung-voller-interessenskonflikte/a-70857437": {
        "article_title": "Musk in der Trump-Regierung: Zahlreiche Interessenskonflikte",
        "article_text": "Trump setzt Elon Musk an die Spitze des neuen Ressorts namens \"Regierungseffizienz\" - das ist gelinde gesagt problematisch. Denn kann der reichste Mann der Welt tatsächlich unabhängig sein, wenn er Staatsausgaben kürzt?  Medien haben viel über die aufblühende Freundschaft zwischen dem designierten Präsidenten Donald Trump und dem reichsten Mann der Welt, Elon Musk, berichtet. \nWas zunächst wie eine seltsame Verbindung schien, hat sich zu einer beruflichen Chance für Musk entwickelt. In der vergangenen Woche sah man die beiden in Palm Beach, beim Schwergewichtskampf der Ultimate Fighting Championship (UFC) in New York und Fastfood von McDonald's futternd in einem Jet.  Vor der Wahl kündigte Trump an, dass er den in Südafrika geborenen Musk eine Kommission für Regierungseffizienz leiten lassen würde. Letzte Woche machte Trump diese Ankündigung konkreter: Er bestätigte, dass die neue Behörde Department of Government Efficiency (DOGE) heißen wird, also ein Ressort namens \"Regierungseffizienz\". Musk bekommt dabei Unterstützung von einem weiteren wohlhabenden Unternehmer:  Vivek Ramaswamy.  Es ist ein ganz neues Ressort, also weiß niemand genau, welche Aufgaben oder welche Befugnisse es umfassen wird. Wahrscheinlich wird es sich um eine kleine beratende Gruppe handeln, die außerhalb der Regierung tätig ist und keine wirklichen Regulierungsbefugnisse hat. Was sie jedoch haben dürfte, ist Einfluss - und ein lautstarkes Sprachrohr in Gestalt von Musk.  Das Ressort mit dem dystopischen Namen \"Department of Government Efficiency\" strebt an, die Ausgaben der US-Regierung um 2 Billionen Dollar (1,9 Billionen Euro) zu senken. Der Abbau von Bürokratie, Regulierungen und überflüssigen Ausgaben soll die US-Regierung nachhaltig entschlacken.  Musk ist dafür bekannt, die Kosten in seinen eigenen Unternehmen zu senken. Aber das Kürzen von Regierungsausgaben wird eine große Herausforderung. Das Vorhaben soll bis Juli 2026 abgeschlossen werden. \"Musk hat keine wirkliche Erfahrung mit Regierungen, außer dabei sie zu verklagen oder Verschwörungstheorien über sie zu verbreiten\", sagte Donald Moynihan, Professor für öffentliche Verwaltung an der Ford School of Public Policy der Universität Michigan.  \"Die US-Regierung muss modernisiert werden, aber alles, worüber Musk spricht, ist Kosten zu senken und Menschen zu bestrafen, mit denen er nicht einverstanden ist\", sagte Moynihan der DW. \"Seine einfache mathematische Gleichung geht aber nicht auf.\"  2023 lag das US-Regierungsbudget bei 6,1 Billionen Dollar. Ein Drittel davon floss in die Sozialversicherung und Medicare - Programme, die Trump laut eigenen Aussagen unangetastet lassen will. Laut dem überparteilichen Congressional Budget Office handelt es sich insgesamt nur bei 1,7 Billionen Dollar um Ermessensausgaben, also Ausgaben, die nicht gesetzlich oder vertraglich fixiert sind und durch die Abgeordneten abgelehnt werden könnten.  Musk sollte bereits mit der Führung seiner sechs Unternehmen wie Tesla, SpaceX und X (ehemals Twitter) ziemlich ausgelastet sein. Die neue Position in der US-Regierung birgt dabei zahlreiche Interessenkonflikte. Insbesondere, weil einige seiner Unternehmen staatliche Subventionen erhalten und zum Teil direkte Verträge mit der US-Regierung bestehen. Das heißt, es handelt sich bei einigen seiner Unternehmen um staatliche Auftragsnehmer. Zudem nutzen Musks Unternehmen auch Innovationen und Technologien, die regulatorische Grenzen sprengen.  \"Ich kann mich an keinen anderen Fall erinnern, in dem jemand - mit so klaren und offensichtlichen Interessenskonflikten - einem öffentlichen Amtsträger Ratschläge zum Budget, zur Struktur und zur Entlassung von Mitarbeitern erteilt, obwohl sie seine Geschäfte direkt betreffen\", sagte Moynihan. \"Das ist geradezu karikaturhaft korrupt.“  Im Laufe der Jahre hat SpaceX Milliarden an den Verträgen mit der NASA und dem Verteidigungsministerium verdient. So etwa für den Start von Satelliten, die Versorgung der Internationalen Raumstation oder der Nutzung des Starlink-Satellitennetzwerks.   In den letzten zehn Jahren beliefen sich diese SpaceX-Verträge auf mehr als 15 Milliarden Dollar, wie die New York Times errechnete. Allein im letzten Jahr schlossen Musks Unternehmen 100 verschiedene Verträge mit 17 US-Regierungsbehörden im Gesamtwert von 3 Milliarden Dollar ab.  Musk hat eine ganze Serie von öffentlichen Auseinandersetzungen mit US-Regierungsbehörden und anderen Regulierungsbehörden hinter sich. Eine Untersuchung durch die US-Börsenaufsicht SEC führte 2018 zu einer Anklage wegen Wertpapierbetrugs. Musks Rücktritt als Vorsitzender von Tesla war Teil der späteren Einigung.    Tesla hat enorme Steuererleichterungen und andere Anreize von verschiedenen US-Staaten erhalten. Auf US-Regierungsebene hat Tesla zwar nur kleinere Regierungsaufträge zur Lieferung einiger Fahrzeuge. Musk könnte Trump jedoch davon überzeugen, Steuervergünstigungen für Elektrofahrzeuge beizubehalten, um den Verkauf zu steigern. Zudem könnte Musk darauf drängen, Zölle bei  Konkurrenten zu erhöhen, die Fahrzeuge in Mexiko oder anderswo herstellen.    Und das ist längst nicht alles: Musk könnte die Aufsichtsbehörden beeinflussen, die Teslas Vorstoß zum selbstfahrenden Auto genauer unter die Lupe nehmen wollen. Ebenso könnte er versuchen, Emissionsregelungen beizubehalten, die es Tesla ermöglichen, Umweltgutschriften im Wert von Milliarden Dollar an andere Autohersteller zu verkaufen, die nicht genügend Elektrofahrzeuge produzieren.  Bei den anderen Musk-Unternehmen - xAI, The Boring Co, Neuralink und X - bestehen zwar keine Verträge mit der US-Regierung. Das ändert aber nichts daran, dass es die Möglichkeit gäbe von der Nähe zu Trump zu profitieren. Die Nähe würde dabei helfen, künstliche Intelligenz voranzutreiben oder auch den Social-Media-Konkurrenten TikTok zu blockieren.  Trump ist nicht der erste Präsident, der versucht Ausgaben zu kürzen oder Effizienz-Experten hinzuziehen. Doch der Unterschied ist diesmal, wen der designierte Präsident einbezieht und welche Möglichkeiten der persönlichen Bereicherung es dabei gibt.   Bisher äußerte sich Trump vorsichtig und betonte, dass Musk kein offizieller Teil der Exekutive sein würde und nur \"außerhalb der Regierung Ratschläge und Anleitungen geben und mit dem Weißen Haus und dem Office of Management & Budget zusammenarbeiten würde, um umfassende Strukturreformen voranzutreiben.“  Dies ist entscheidend, denn das Bundesgesetz verbietet es Personen, sich an Regierungsangelegenheiten zu beteiligen, bei denen ein finanzielles Eigeninteresse besteht.    Aber, ganz egal wie Musks offizieller Titel lauten wird - große Kürzungen benötigen letztendlich die Unterstützung und Zustimmung des Kongresses. Das heißt, trotz allem werden die Abgeordneten am Ende die endgültige Entscheidung treffen. \n\nUnter Strich bleibt der unberechenbarste Teil bei dem Ganzen Trump selbst. Er ist dafür bekannt, Lieblinge auszuwählen und sie plötzlich fallen zu lassen. Und den reichsten Mann der Welt fallen zu lassen, könnte eines Tages der Ego-Boost schlechthin für Trump sein.  Trump und Musk seien zwei große Persönlichkeiten, die das Rampenlicht lieben, sagt Moynihan, doch Trump könne es nicht ertragen, in den Schatten gestellt zu werden. \"Diese ungewöhnliche Beziehung aufrechtzuerhalten, wird ungefähr so schwierig sein, wie Billionen zu kürzen.\"  \"In gewisser Weise könnte die Berufung Musks in ein Beratungsgremium als Herabstufung angesehen werden, da nicht klar ist, ob es überhaupt etwas bewirken wird\", bringt es Moynihan auf den Punkt.   Der Artikel wurde aus dem Englischen adaptiert"
    },
    "https://www.n-tv.de/wirtschaft/der_boersen_tag/Es-gibt-diese-Rolle-von-Elon-Musk-eigentlich-nicht-article25381199.html": {
        "article_title": "Der Börsen-Tag: \"Es gibt diese Rolle von Elon Musk eigentlich nicht\"",
        "article_text": "Donald Trump und Elon Musk sind derzeit unzertrennlich. Sandra Navidi von BeyondGlobal erklärt, mit welchem Vorhaben Musk dennoch scheiterte und wer sich bisher zwar bedeckt hält, doch für Musk noch ein großer Konkurrent werden könnte.   Quelle: ntv.de"
    },
    "https://www.ndr.de/nachrichten/schleswig-holstein/Krise-bei-Northvolt-Hoffnung-auf-neue-Investoren-in-SH,northvolt476.html": {
        "article_title": "Krise bei Northvolt: Hoffnung auf neue Investoren in SH",
        "article_text": "Der schwedische Batteriehersteller verkündete am Freitag den Rücktritt des Chefs Peter Carlsson. Kurz davor hatte Northvolt in den USA Gläubigerschutz beantragt. Der Bau der Fabrik in Heide soll zwar wie geplant weitergehen - doch es gibt Zweifel und Kritik. von Hauke Bülow Es sind unruhige Zeiten für Northvolt. Der Stockholmer Batteriehersteller will sich neu aufstellen, hat ein Insolvenzverfahren beantragt. Die Expansionspläne: zurückgeschraubt. Die Umstrukturierung der schwedischen Konzernmutter wird in Schleswig-Holstein und vor allem in der Region Heide (Kreis Dithmarschen) mit Spannung verfolgt. Schließlich entsteht hier gerade eine riesige Batteriefabrik. Sie soll 3.000 neue Jobs bringen, Dithmarschen wirtschaftlich vorantreiben. Politik und Bauwirtschaft im Land haben vor allem eine Hoffnung: neue Investoren mit frischem Geld. \nDer Mitgründer will seine angeschlagenen Firma künftig nur noch beraten. Die Batteriefabrik in Heide wird weiter gebaut.\nmehr\n Schleswig-Holsteins Wirtschaftsminister Claus Ruhe Madsen (CDU) hält die Entscheidung von Northvolt, Gläubigerschutz nach US-Recht (Chapter 11) zu beantragen, für richtig. \"Das ist ein gutes Verfahren für Northvolt, um neue Investoren an Bord zu holen\", sagte Madsen NDR Schleswig-Holstein. Das Land müsse geeint hinter Northvolt stehen, schließlich wolle es, dass Northvolt in Schleswig-Holstein Batterien produziert. Das Umfeld allerdings ist laut Madsen schwierig. \"Das sehen wir ja überall in Europa und bei der Technologie\". Dennoch hält der Wirtschaftsminister die Batterieproduktion für zukunftsweisend, auch im Bereich der Automobilität. \nNDR Recherchen zeigen: Mit dem Bekenntnis des Batterieherstellers aus Schweden zum Standort Heide ist die Krise nicht gelöst.\nmehr\n Madsens Amtsvorgänger Bernd Buchholz (FDP) reagierte enttäuscht auf die Entwicklungen. Er ist wirtschaftspolitischer Sprecher seiner Fraktion im schleswig-holsteinischen Landtag. \"Die Probleme haben offensichtlich etwas damit zu tun, dass das Unternehmen die Produktionsgeschwindigkeit und Qualität nicht hinbekommt, die man sich vorgestellt hat\". Das führe dazu, dass die Kosten deutlich zu hoch seien, so Buchholz. \"Das ist keine schöne Entwicklung.\" Buchholz geht zudem davon aus, dass das Land Schleswig-Holstein durch das Sanierungsverfahren in den USA Geld verlieren könnte. Hintergrund ist eine sogenannte Wandelanleihe der staatlichen Förderbank KfW, die von Bund und Land jeweils zur Hälfte abgesichert wird. Ein Teil der 600 Millionen Euro ist nach Informationen von NDR Schleswig-Holstein bereits ausgezahlt. Der wirtschaftspolitische Sprecher der SPD-Landtagsfraktion, Kianusch Stender, findet, dass Northvolt Klarheit in die \"verfahrene Situation\" gebracht habe. \"Es war bereits seit Monaten klar, dass die finanzielle Situation des Konzerns schlecht ist\", erklärte Stender. Mit dem Steuergeld der Schleswig-Holsteiner müsse behutsam umgegangen werden. Daher werde die SPD den weiteren Prozess bei Northvolt genau beobachten, so Stender. Björn Will ist Kreishandwerksmeister in Dithmarschen. Er nimmt beim Thema Northvolt kein Blatt vor den Mund. \"Der Glaube ist schon ins Schwanken geraten, dass dieses Pferd mit dem Namen Northvolt auch ins Ziel kommt\", sagte er NDR Schleswig-Holstein. Der Bauunternehmer hofft, dass Investoren gefunden werden, die entweder das gesamte Batteriefabrik-Projekt oder zumindest die Flächen übernehmen. Aus seiner Sicht bremst die Fokussierung auf Northvolt in der Region den gesamten Wohnungsbau zurzeit aus. \"Alle denken, wir brauchen nur Wohnungen für Northvolt - das ist vollkommener Quatsch!\" Wohnraum habe schon vor fünf Jahren gefehlt und jetzt auch noch - losgelöst von Northvolt, so der Bauunternehmer. Die Batteriefabrik sei kein Multiplikator, sagte Will. \"Das geht voll nach hinten los\".    \nDer angeschlagene Batterie-Hersteller will sich in den USA sanieren. Wie funktioniert das? Antworten liefert unser FAQ.\nmehr\n \nDer Kreis hat sich Hilfe vom Hamburger Institut für Stadt- und Wohnforschung geholt.\nmehr\n \nTrotz negativer Meldungen aus Schweden von Northvolt, ist die Landesregierung zuversichtlich, dass die geplante Fabrik in Heide nicht in Gefahr ist.\nmehr\n Dieses Thema im Programm: \nDie Probleme bei Northvolt werden in Schleswig-Holstein kritisch verfolgt. Größter Wunsch: Neue Investoren.\nmehr\n"
    },
    "https://www.n-tv.de/auto/Honda-und-VW-vorn-Tesla-mies-TUV-Report-2025-diese-Autos-sind-die-besten-und-die-schlechtesten-article25380437.html": {
        "article_title": "Honda und VW vorn, Tesla mies: TÜV Report 2025 - diese Autos sind die besten und die schlechtesten",
        "article_text": "Der Honda Jazz hat beim TÜV selten Probleme. (Foto: Honda) Deutsche Autos schneiden beim TÜV weiterhin besonders gut ab, einige aber auch nicht. Gesamtsieger im aktuellen TÜV-Report ist der Honda Jazz, ihm folgen VW Golf Sportsvan, Audi Q2, Porsche 911 und Mitsubishi ASX. Schlusslicht ist gleich mehrfach das Tesla Model 3. Deutsche und japanische Autos schneiden bei der Pkw-Hauptuntersuchung am besten ab. Beide Nationen teilen sich im aktuellen TÜV-Report die Spitzenplätze in den einzelnen Alterskategorien. Allerdings sind auch bei den Mängelriesen viele Modelle heimischer Marken vertreten.  Gesamtsieger des aktuellen Reports ist der Kleinwagen Honda Jazz; lediglich 2,4 Prozent fielen bei den Prüfern mit erheblichen Mängeln durch. Der Fünftürer führt gleichzeitig die Altersklasse der zwei- bis dreijährigen Fahrzeuge an, auf deren weiteren Spitzenplätzen VW Golf Sportsvan, Audi Q2, Porsche 911 und Mitsubishi ASX landeten. Schlusslicht ist das Tesla Model 3 mit einer Mängelquote von 14,2 Prozent. Bei den Vier- bis Fünfjährigen schneidet der Porsche 911 am besten ab, kommt auf eine Mängelquote von 3,1 Prozent. Ebenfalls gut: VW Golf Sportsvan, VW T-Rox, Audi Q2 und Mercedes B-Klasse. Mängelriese ist erneut das Model 3 von Tesla mit 19,7 Prozent. Aber auch VW Sharan, BMW 5er/6er und BMW 2er Active Tourer finden sich unter den Schlusslichtern.  Ab der dritten HU steigt die Mängelquote deutlich an. Außer beim Porsche 911, der mit 3,1 Prozent erneut an der Spitze landet. Aber schon der zweitplatzierte VW T-Roc kommt auf 6 Prozent. Komplettiert wird die Top 5 von Mazda CX-3, Suzuki SX4 und Mercedes B-Klasse.  Am Ende des Felds findet sich diesmal der Dacia Dokker mit 26,5 Prozent. Auch die beiden schon zuvor auffälligen BMW-Modelle sind wieder unter den Schlusslichtern dabei. Auch bei den acht- bis neunjährigen Autos schlägt sich der Porsche 911 mit einer Mängelquote von 4 Prozent am besten. Vorne mit dabei sind außerdem VW Golf Sportsvan, Mazda2, Suzuki Vitara und Mercedes B-Klasse. Am Ende des Rankings finden sich gleich vier Dacia-Modelle, am schlechtesten schneidet der Dokker mit 30,9 Prozent ab.  Porsches Sportwagen liegt auch bei den Zehn- bis Elfjährigen vorn (5,6 Prozent Mängel). Mercedes A-Klasse, B-Klasse, VW Touareg und Audi A3 ergänzen das Feld. Am anderen Ende liegt der Dacia Logan mit 39,6 Prozent. Unter den Zwölf- bis Dreizehnjährigen liegt wieder der 911 einsam an der Spitze, diesmal mit 7,9 Prozent. Nummer zwei ist der Mitsubishi ASX mit 19,6 Prozent, gefolgt vom Sportsvan-Vorgänger VW Golf Plus, Audi Q5 und VW Touareg. Mängelriese hier und insgesamt ist der Renault Twingo mit 41,5 Prozent. Die Platzierung im TÜV-Report gilt als wichtiges Indiz für die Langzeitqualität von Autos. Im Einzelfall sind die Rankings aber mit Vorsicht zu genießen. So zählen zu den erheblichen Mängeln Probleme an der Bremse ebenso wie abgefahrene Reifen - die TÜV-Plakette gibt es in beiden Fällen nicht, einen Rückschluss auf die Fahrzeugqualität erlaubt aber höchstens der erste Fall.   Zudem schneiden teure Fahrzeuge wie etwa der Porsche 911 in der Regel besser ab, da die Halter mehr Geld in die Pflege investieren und ihr Auto vor dem HU-Termin gegebenenfalls von der Werkstatt fit machen lassen. Bestimmte Modelle sind zudem vor allem bei älteren Privatnutzern mit eher geringer Fahrleistung beliebt, während andere oft als Dienstwagen im Einsatz sind und mit entsprechend hohen Laufleistungen aufwarten. Quelle: ntv.de, Holger Holzer, sp-x"
    },
    "https://www.ndr.de/nachrichten/schleswig-holstein/Northvolt-Heide-Chef-Peter-Carlsson-tritt-zurueck,northvolt466.html": {
        "article_title": "Northvolt im Insolvenzverfahren: Chef Peter Carlsson tritt zurück",
        "article_text": "Der angeschlagene schwedische Batteriehersteller Northvolt hat eine Sanierung nach US-Konkursrecht beantragt. Mitbegründer Peter Carlsson tritt als CEO zurück. Der Bau der Fabrik bei Heide soll unterdessen weitergehen. Das Unternehmen braucht kurzfristig zusätzliches Geld, um die Ausgaben bezahlen zu können. Ein geplantes Rettungspaket kam offenbar nicht zustande. Deshalb greift Northvolt jetzt auf eine Regel des amerikanischen Insolvenzrechts zurück: Beim sogenannten Chapter-11-Verfahren haben Firmen in der Krise die Möglichkeit, ihre Finanzen neu zu ordnen und das Unternehmen im besten Fall zu retten. \"Diese freiwillige Maßnahme hilft dem Unternehmen dabei, seine Schulden umzustrukturieren, das Geschäft auf Basis der aktuellen Kundenbedürfnisse anzupassen und eine Wachstumsperspektive zu schaffen\", teilte Northvolt am Donnerstagabend mit. Am Freitagmorgen gab Mitgründer Peter Carlsson bekannt, dass er seinen Chefposten bei Northvolt aufgibt. \nDer angeschlagene Batterie-Hersteller will sich in den USA sanieren. Wie funktioniert das? Antworten liefert unser FAQ.\nmehr\n Northvolt sei für ihn wie ein Baby gewesen, sagte Carlsson. \"Für mich persönlich ist das ein emotionaler Tag\", sagte der frühere Tesla-Manager. Northvolt erklärte, der 54-Jährige bleibe im Aufsichtsrat des Unternehmens und fungiere als führender Berater. \"Im Rückblick waren wir überehrgeizig, was das Timing angeht\", sagte Carlsson. Die Suche nach einem neuen Vorstandschef laufe bereits. \nDie europäische Batteriezellindustrie befindet sich insgesamt in einer herausfordernden Lage. Northvolt will dem mit seiner strategischen Neuausrichtung gerecht werden.\nChristofer Haux, CEO Northvolt Germany (laut Mitteilung)\n Die Gesetze in den USA erlauben es auch Unternehmen, die dort lediglich eine Niederlassung haben, ein Insolvenzverfahren in Amerika zu beantragen. In diesem Jahr hatte bereits die schwedische Fluggesellschaft SAS ein Chapter-11-Verfahren in Eigenverwaltung durchlaufen. Eine Insolvenz am Hauptsitz in Schweden hingegen würde zum Beispiel den Einsatz eines Insolvenzverwalters vorschreiben. Das Sanierungsverfahren nach Chapter 11 schützt Northvolt für eine gewisse Zeit vor dem Zugriff seiner Gläubiger und erleichtert damit den finanziellen Neustart. Außerdem kann das operative Geschäft, unter anderem am ersten Werk in Skellefteå, laut Northvolt normal weiterlaufen. \"Ziel ist es, das Unternehmen widerstandsfähiger zu machen und langfristig profitabel fortzuführen, während die laufenden Geschäftstätigkeiten erhalten bleiben\", heißt es in der Mitteilung von Northvolt.  Trotz der wirtschaftlichen Probleme geht der Bau der Northvolt-Gigafactory bei Heide (Kreis Dithmarschen) weiter. Die deutsche Tochtergesellschaft von Northvolt werde unabhängig von der Muttergesellschaft finanziert, teilte Northvolt mit: \"Sie ist nicht Teil des Chapter 11-Verfahrens. Das Bauvorhaben bei Heide ist und bleibt ein strategischer Grundpfeiler von Northvolt\". Und Deutschland-Chef Christofer Haux ergänzte: \"Der Standort genießt höchste Priorität.\" Der Bau bei Heide liege nach Angaben von Northvolt in dem Zeitplan, der gemeinsam mit der Bundes- und der Landesregierung festgelegt sei. Allerdings soll die Produktion dort später starten als geplant - erst in der zweiten Jahreshälfte 2027. Ursprünglich war die erste Montage der ersten Batteriezellen in Dithmarschen für Ende 2026 vorgesehen. \"Die Zeitleiste berücksichtigt aktuelle Marktbedingungen und Kundenanforderungen\", so das Unternehmen. Das Unternehmen galt als Hoffnungsträger für den Aufbau einer Batteriezellproduktion für Elektroautos in Europa, mit dem ein Gegengewicht zur Übermacht der asiatischen Unternehmen geschaffen werden sollte. Land und Bund stellten Fördergelder von rund 700 Millionen Euro bereit. Bisher wurden diese Gelder noch nicht ausgezahlt. \"Northvolt Germany wird, solange die Restrukturierung der Muttergesellschaft andauert, auch weiterhin keine Mittel abrufen\", verspricht das Unternehmen. Die direkten Fördermittel sind laut Land, Bund und Unternehmen noch nicht überwiesen - eine sogenannte Wandelanleihe der staatlichen Förderbank KFW allerdings schon: 600 Millionen Euro. Land und Bund sichern diese Anleihe jeweils zur Hälfte ab. \"Das Geld der Wandelanleihen liegt auf deutschen Konten und wird in Abstimmung mit der KFW für den Bau der Batteriefabrik in Heide genutzt\", teilte Northvolt auf Anfrage von NDR Schleswig-Holstein mit. Ob und welche Risiken für Bund und Land bestehen, werde \"eingehend mit dem Bund besprochen und bewertet\", teilte Staatskanzlei-Chef Dirk Schrödter mit. \"Über die Risikoposition des Bundes und des Landes hinsichtlich der Wandelanleihe kann somit derzeit noch keine Aussage getroffen werden.\" Ihm zufolge sei es denkbar, dass die Sanierung im Chapter-11-Verfahren \"vertragliche Anpassungen bestehender Schuldverhältnisse und/oder einen Verzicht auf Ansprüche beinhaltet\". Im schlimmsten Fall haftet das Land mit 300 Millionen Euro.  Den Antrag für das Sanierungsverfahren stellte Northvolt am zuständigen Insolvenzgericht von Houston im US-Bundesstaat Texas. Unter der Aufsicht eines Konkursrichters kann das Unternehmen die Geschäfte zunächst weiter betreiben. In den Unterlagen an das Gericht gibt Northvolt an, derzeit nur noch über flüssige Mittel von 30 Millionen Dollar zu verfügen. Das reiche den Angaben nach gerade noch für eine Woche. Zugleich liege der Schuldenberg inzwischen bei 5,8 Milliarden Dollar. Die Umorganisation soll innerhalb des ersten Quartals 2025 abgeschlossen sein. Das Unternehmen erhält nach eigenen Angaben Zugang zu 145 Millionen US-Dollar von Kreditgebern und außerdem 100 Millionen US-Dollar als Brückenfinanzierung von einem seiner Kunden. Dabei handelt es sich um den schwedischen Nutzfahrzeuge-Bauer Scania, der zum deutschen Volkswagen-Konzern gehört und von Northvolt Akkus für E-Fahrzeuge bezieht. Northvolt sucht nach einem weiteren Investor. Peter Carlsson sagte am Freitag, um das Geschäft wieder auf die Spur zu bringen, würden zwischen 1,0 und 1,2 Milliarden US-Dollar benötigt. \"Es ist bedauerlich, dass es in den letzten Wochen noch nicht gelungen ist, eine gesicherte Finanzierung für die Northvolt AB in Schweden zu erreichen und nun der Schritt einer Restrukturierung nach Chapter 11 durch das Unternehmen gegangen wird\", sagte der Chef der Staatskanzlei, Dirk Schrödter, am Donnerstag. Er begrüßte zugleich, dass nach den Diskussionen der vergangenen Wochen jetzt Klarheit über das weitere Verfahren und die nächsten Schritte herrsche. Größter Anteilseigner von Northvolt ist der Volkswagen-Konzern. Volkswagen erklärte am Donnerstagabend, man stehe mit Northvolt in engem Kontakt. Die Miteigentümer BMW und Goldman Sachs lehnten eine Stellungnahme ab. Laut \"Financial Times\" haben sich die Investoren zusammen mit umgerechnet mehr als 14 Milliarden Euro an Northvolt beteiligt. Doch das Unternehmen hat noch nie Gewinn erwirtschaftet und kämpft mit Qualitätsproblemen und Verzögerungen. Wie die Nachrichtenagentur Reuters am Montag berichtete, hat Northvolt in Schweden seine eigenen Produktionsziele wiederholt verfehlt und fährt die Fertigung dort nun zurück. Das Unternehmen selbst verweist darauf, seine Ziele bei der Auslieferung an die Kunden zu erreichen. \nDer Bund will den Batterieproduzenten in Dithmarschen mit mehr als 500 Millionen Euro unterstützen.\nmehr\n \nDer Kreis hat sich Hilfe vom Hamburger Institut für Stadt- und Wohnforschung geholt.\nmehr\n \nDer Batteriezellen-Hersteller streicht 1.600 Arbeitsplätze in Schweden. Das könnte die Pläne für Dithmarschen durcheinander bringen.\nmehr\n Dieses Thema im Programm: \nDie Probleme bei Northvolt werden in Schleswig-Holstein kritisch verfolgt. Größter Wunsch: Neue Investoren.\nmehr\n"
    },
    "https://www.infranken.de/ratgeber/karriere-geld/co2-preis-benzin-diesel-2025-erhoehung-spritkosten-klimawandel-tmr-1-art-5950931": {
        "article_title": "Änderungen an der Tankstelle ab 2025: So teuer werden Benzin und Diesel",
        "article_text": "                 \n           Autofahrer, die Benzin oder Diesel tanken, müssen ab 2025 wohl tiefer in die Tasche greifen. Grund dafür sind steigende CO₂-Preise. Wie teuer wird der Sprit ab Januar?\n           Autofahren wird für alle, die Benzin oder Diesel tanken, ab 2025 teurer. Grund dafür ist die Erhöhung des CO₂-Preises, der ab 1. Januar 2025 pro Tonne steigt.  Nach Angaben der Bundesregierung steigt der Preis um 10 Euro pro Tonne, also von derzeit 45 Euro auf 55 Euro. So sollen CO₂-Emissionen reduziert werden.  Wo derzeit das Benzin etwa 1,67 Euro und der Diesel etwa 1,55 Euro kostet, steigen die Preise nächstes Jahr auf etwa 1,71 Euro pro Liter Benzin und auf etwa 1,59 Euro pro Liter Diesel. Darüber berichtet unter anderem der ADAC. 2026 soll die Tonne CO₂ dann von 55 Euro auf 65 Euro nochmals angehoben werden - was wiederum die Spritkosten an den Zapfsäulen erhöhen wird. Hintergrund ist hier das Pariser Klima-Abkommen, das 2015 beschlossen wurde und 2016 in Kraft getreten ist. Ziel ist es, die Erderwärmung auf maximal 2 Grad und möglichst auf 1,5 Grad zu begrenzen. Dazu haben sich laut Bundesministerium für Wirtschaft und Klimaschutz 197 Staaten einst geeinigt. Bereits heute ist es weltweit um durchschnittlich 1,1 Grad wärmer als noch zu vorindustriellen Zeiten. Sollte die Erderwärmung nicht eingedämmt werden, drohen unter anderem Ozeane zu versauern und Böden zu versalzen, der Grundwasserspiegel sinkt und Dürregebiete breiten sich aus. In der Folge drohen Arten auszusterben und Lebensräume für Mensch und Tier schwinden, wie das Bundesministerium für wirtschaftliche Zusammenarbeit und Entwicklung informiert. Die Erhöhung der Spritkosten ist nicht die einzige Änderung, auf die sich die Deutschen bald einstellen müssen: Neben Steuererleichterungen läuft schon im Dezember 2024 eine wichtige Frist für Kamin-Besitzer ab; wer auf die Deutsche Bahn angewiesen ist, muss sich ebenfalls auf Änderungen bei Ticketpreisen und Strecken-Umleitungen ab dem nächsten Jahr einstellen.  "
    },
    "https://www.ndr.de/nachrichten/schleswig-holstein/Nach-Insolvenzantrag-Northvolt-Chef-Peter-Carlsson-tritt-zurueck,northvolt466.html": {
        "article_title": "Nach Insolvenzantrag: Northvolt-Chef Peter Carlsson tritt zurück",
        "article_text": "Der angeschlagene schwedische Batteriehersteller Northvolt hat eine Sanierung nach US-Konkursrecht beantragt. Mitbegründer Peter Carlsson tritt als CEO zurück. Der Bau der Fabrik bei Heide soll unterdessen weitergehen. Das Unternehmen braucht kurzfristig zusätzliches Geld, um die Ausgaben bezahlen zu können. Ein geplantes Rettungspaket kam offenbar nicht zustande. Deshalb greift Northvolt jetzt auf eine Regel des amerikanischen Insolvenzrechts zurück: Beim sogenannten Chapter-11-Verfahren haben Firmen in der Krise die Möglichkeit, ihre Finanzen neu zu ordnen und das Unternehmen im besten Fall zu retten. \"Diese freiwillige Maßnahme hilft dem Unternehmen dabei, seine Schulden umzustrukturieren, das Geschäft auf Basis der aktuellen Kundenbedürfnisse anzupassen und eine Wachstumsperspektive zu schaffen\", teilte Northvolt am Donnerstagabend mit. Am Freitagmorgen gab Mitgründer Peter Carlsson bekannt, dass er seinen Chefposten bei Northvolt aufgibt. \nDer angeschlagene Batterie-Hersteller will sich in den USA sanieren. Wie funktioniert das? Antworten liefert unser FAQ.\nmehr\n Northvolt sei für ihn wie ein Baby gewesen, sagte Carlsson. \"Für mich persönlich ist das ein emotionaler Tag\", sagte der frühere Tesla-Manager. Northvolt erklärte, der 54-Jährige bleibe im Aufsichtsrat des Unternehmens und fungiere als führender Berater. \"Im Rückblick waren wir überehrgeizig, was das Timing angeht\", sagte Carlsson. Die Suche nach einem neuen Vorstandschef laufe bereits. \nDie europäische Batteriezellindustrie befindet sich insgesamt in einer herausfordernden Lage. Northvolt will dem mit seiner strategischen Neuausrichtung gerecht werden.\nChristofer Haux, CEO Northvolt Germany (laut Mitteilung)\n Die Gesetze in den USA erlauben es auch Unternehmen, die dort lediglich eine Niederlassung haben, ein Insolvenzverfahren in Amerika zu beantragen. In diesem Jahr hatte bereits die schwedische Fluggesellschaft SAS ein Chapter-11-Verfahren in Eigenverwaltung durchlaufen. Eine Insolvenz am Hauptsitz in Schweden hingegen würde zum Beispiel den Einsatz eines Insolvenzverwalters vorschreiben. Das Sanierungsverfahren nach Chapter 11 schützt Northvolt für eine gewisse Zeit vor dem Zugriff seiner Gläubiger und erleichtert damit den finanziellen Neustart. Außerdem kann das operative Geschäft, unter anderem am ersten Werk in Skellefteå, laut Northvolt normal weiterlaufen. \"Ziel ist es, das Unternehmen widerstandsfähiger zu machen und langfristig profitabel fortzuführen, während die laufenden Geschäftstätigkeiten erhalten bleiben\", heißt es in der Mitteilung von Northvolt.  Trotz der wirtschaftlichen Probleme geht der Bau der Northvolt-Gigafactory bei Heide (Kreis Dithmarschen) weiter. Die deutsche Tochtergesellschaft von Northvolt werde unabhängig von der Muttergesellschaft finanziert, teilte Northvolt mit: \"Sie ist nicht Teil des Chapter 11-Verfahrens. Das Bauvorhaben bei Heide ist und bleibt ein strategischer Grundpfeiler von Northvolt\". Und Deutschland-Chef Christofer Haux ergänzte: \"Der Standort genießt höchste Priorität.\" Der Bau bei Heide liege nach Angaben von Northvolt in dem Zeitplan, der gemeinsam mit der Bundes- und der Landesregierung festgelegt sei. Allerdings soll die Produktion dort später starten als geplant - erst in der zweiten Jahreshälfte 2027. Ursprünglich war die erste Montage der ersten Batteriezellen in Dithmarschen für Ende 2026 vorgesehen. \"Die Zeitleiste berücksichtigt aktuelle Marktbedingungen und Kundenanforderungen\", so das Unternehmen. Das Unternehmen galt als Hoffnungsträger für den Aufbau einer Batteriezellproduktion für Elektroautos in Europa, mit dem ein Gegengewicht zur Übermacht der asiatischen Unternehmen geschaffen werden sollte. Land und Bund stellten Fördergelder von rund 700 Millionen Euro bereit. Bisher wurden diese Gelder noch nicht ausgezahlt. \"Northvolt Germany wird, solange die Restrukturierung der Muttergesellschaft andauert, auch weiterhin keine Mittel abrufen\", verspricht das Unternehmen. Die direkten Fördermittel sind laut Land, Bund und Unternehmen noch nicht überwiesen - eine sogenannte Wandelanleihe der staatlichen Förderbank KFW allerdings schon: 600 Millionen Euro. Land und Bund sichern diese Anleihe jeweils zur Hälfte ab. \"Das Geld der Wandelanleihen liegt auf deutschen Konten und wird in Abstimmung mit der KFW für den Bau der Batteriefabrik in Heide genutzt\", teilte Northvolt auf Anfrage von NDR Schleswig-Holstein mit. Ob und welche Risiken für Bund und Land bestehen, werde \"eingehend mit dem Bund besprochen und bewertet\", teilte Staatskanzlei-Chef Dirk Schrödter mit. \"Über die Risikoposition des Bundes und des Landes hinsichtlich der Wandelanleihe kann somit derzeit noch keine Aussage getroffen werden.\" Ihm zufolge sei es denkbar, dass die Sanierung im Chapter-11-Verfahren \"vertragliche Anpassungen bestehender Schuldverhältnisse und/oder einen Verzicht auf Ansprüche beinhaltet\". Im schlimmsten Fall haftet das Land mit 300 Millionen Euro.  Den Antrag für das Sanierungsverfahren stellte Northvolt am zuständigen Insolvenzgericht von Houston im US-Bundesstaat Texas. Unter der Aufsicht eines Konkursrichters kann das Unternehmen die Geschäfte zunächst weiter betreiben. In den Unterlagen an das Gericht gibt Northvolt an, derzeit nur noch über flüssige Mittel von 30 Millionen Dollar zu verfügen. Das reiche den Angaben nach gerade noch für eine Woche. Zugleich liege der Schuldenberg inzwischen bei 5,8 Milliarden Dollar. Die Umorganisation soll innerhalb des ersten Quartals 2025 abgeschlossen sein. Das Unternehmen erhält nach eigenen Angaben Zugang zu 145 Millionen US-Dollar von Kreditgebern und außerdem 100 Millionen US-Dollar als Brückenfinanzierung von einem seiner Kunden. Dabei handelt es sich um den schwedischen Nutzfahrzeuge-Bauer Scania, der zum deutschen Volkswagen-Konzern gehört und von Northvolt Akkus für E-Fahrzeuge bezieht. Northvolt sucht nach einem weiteren Investor. Peter Carlsson sagte am Freitag, um das Geschäft wieder auf die Spur zu bringen, würden zwischen 1,0 und 1,2 Milliarden US-Dollar benötigt. \"Es ist bedauerlich, dass es in den letzten Wochen noch nicht gelungen ist, eine gesicherte Finanzierung für die Northvolt AB in Schweden zu erreichen und nun der Schritt einer Restrukturierung nach Chapter 11 durch das Unternehmen gegangen wird\", sagte der Chef der Staatskanzlei, Dirk Schrödter, am Donnerstag. Er begrüßte zugleich, dass nach den Diskussionen der vergangenen Wochen jetzt Klarheit über das weitere Verfahren und die nächsten Schritte herrsche. Größter Anteilseigner von Northvolt ist der Volkswagen-Konzern. Volkswagen erklärte am Donnerstagabend, man stehe mit Northvolt in engem Kontakt. Die Miteigentümer BMW und Goldman Sachs lehnten eine Stellungnahme ab. Laut \"Financial Times\" haben sich die Investoren zusammen mit umgerechnet mehr als 14 Milliarden Euro an Northvolt beteiligt. Doch das Unternehmen hat noch nie Gewinn erwirtschaftet und kämpft mit Qualitätsproblemen und Verzögerungen. Wie die Nachrichtenagentur Reuters am Montag berichtete, hat Northvolt in Schweden seine eigenen Produktionsziele wiederholt verfehlt und fährt die Fertigung dort nun zurück. Das Unternehmen selbst verweist darauf, seine Ziele bei der Auslieferung an die Kunden zu erreichen. \nDer Bund will den Batterieproduzenten in Dithmarschen mit mehr als 500 Millionen Euro unterstützen.\nmehr\n \nDer Kreis hat sich Hilfe vom Hamburger Institut für Stadt- und Wohnforschung geholt.\nmehr\n \nDer Batteriezellen-Hersteller streicht 1.600 Arbeitsplätze in Schweden. Das könnte die Pläne für Dithmarschen durcheinander bringen.\nmehr\n Dieses Thema im Programm: \nDie Probleme bei Northvolt werden in Schleswig-Holstein kritisch verfolgt. Größter Wunsch: Neue Investoren.\nmehr\n"
    },
    "https://www.berliner-zeitung.de/wirtschaft-verantwortung/unabhaengig-von-china-volkswagen-batteriehersteller-northvolt-ist-pleite-li.2274599": {
        "article_title": "Volkswagen-Batteriehersteller Northvolt ist pleite: 1,6 Milliarden Euro Fördermittel für nichts?",
        "article_text": "Die Volkswagen Group ist ihr größter Anteilseigner. Mit dem schwedischen Batteriepionier machte sich Deutschland Hoffnung auf eine von China unabhängige Produktion. Im schleswig-holsteinischen Norderwöhrden, nahe der A23-Auffahrt, baut das schwedische Unternehmen Northvolt eine der größten Batteriefabriken Deutschlands. Von Bund und Land wurden hierfür insgesamt 700 Millionen Euro Fördergelder bereitgestellt. Anfang des Jahres hatte die EU-Kommission Fördermittel und Garantien von über 902 Millionen Euro genehmigt.Die Landesgelder müssen zuerst fließen, dann kommt der Rest. So ist der Deal. Doch das deutsche Tochterunternehmen von Northvolt, das die Gigafactory hier bauen soll, weigert sich, das Geld anzunehmen. „Es wurden bisher keine Fördermittel in Anspruch genommen, und Northvolt Germany wird, solange die Restrukturierung der Muttergesellschaft andauert, auch weiterhin keine Mittel abrufen“, sagte Deutschlandchef Christofer Haux am Donnerstagabend.Die Geldprobleme in Schweden halten die deutsche Batterieproduktion auf. Was ist da los? Tesla-Fahrer kritisiert deutsche Elektroautos: Die Probleme sind „hausgemacht“ •vor 7 Std. Klar ist jetzt schon, dass die Fabrik ihre Arbeit später als geplant aufnehmen wird. Die Zellmontage soll nach eigenen Angaben erst Ende 2027 losgehen. Keine guten Neuigkeiten für die angeschlagene deutsche Automobilindustrie, die Werke schließt und Stellen abbaut. Größter Anteilseigner bei Northvolt ist die Volkswagen AG. Zu den Eigentümern gehören auch die US-Investmentbank Goldman Sachs und BMW.Das am besten finanzierte Start-up Europas hat große finanzielle Probleme. Am Donnerstagabend meldete Northvolt in den USA Gläubigerschutz an – ein Restrukturierungsverfahren gemäß „Chapter 11“ des US-Insolvenzrechts, wie das Unternehmen mitteilte. Unter „Chapter 11“ dürfen Unternehmen unter der Aufsicht eines Konkursrichters ihre Geschäfte zunächst weiter betreiben und Pläne für die Schuldenrückzahlung ausarbeiten. Damit will sich Northvolt vor Forderungen der Gläubiger schützen, während es um seine Zukunft als eigenständiges Unternehmen ringt. Der Schritt ermögliche Zugang zu neuen Finanzierungsquellen, teilte das hoch verschuldete Unternehmen mit. 100 Millionen US-Dollar werden jetzt von einem Kundenunternehmen (Lkw-Hersteller Scania) im Rahmen einer Art Brückenfinanzierung bereitgestellt. Darüber hinaus erhalte Northvolt von Kreditgebern Zugang zu etwa 145 Millionen US-Dollar (sogenanntes Cash Collateral). Verjagt die Ampel eine revolutionäre Berliner Batterie-Firma? „Uns fehlt die Strategie“ 07.09.2024 Firmenchef Pete Carlsson legte daraufhin sein Amt nieder. Während einer Mitarbeiterversammlung am Freitagmorgen habe er die Verantwortung für den dramatischen Einsturz übernommen, hieß es in einer Mitteilung des Unternehmens. Noch ist unklar, was dieser Schritt genau für das deutsche Tochterunternehmen Northvolt Drei Project GmbH bedeutet. Die für den Bau der Gigafactory gegründete Firma machte in den Geschäftsjahren 2021 und 2022 ein Minus von 277.000 und 328.000 Euro. Nachdem das Mutterunternehmen beinahe pleite gegangen wäre und Steuermittel von insgesamt 1,6 Milliarden Euro ungenutzt herumliegen, wird in Deutschland die Lage schöngeredet. Schleswig-Holsteins Staatskanzleichef Dirk Schrödter (CDU) sieht Chancen für einen Restrukturierungsplan gemeinsam mit den Gläubigern. Es sei bedauerlich, dass noch keine gesicherte Finanzierung für den Mutterkonzern in Schweden gelungen sei, sagte Schrödter. „Es ist gut, dass nach den Diskussionen der letzten Wochen jetzt Klarheit über das weitere Verfahren und die nächsten Schritte herrscht.“ Northvolt will rasch Klarheit über Staatshilfen 23.11.2023 Währenddessen erhalten andere Batterieunternehmen keine Förderungen vom Staat. Die für die fossilfreie Luftfahrt so wichtige Entwicklung einer Schwefel-Lithium-Batterie in Berlin erhielt keinen Cent vom Bundesministerium für Bildung und Forschung. Die Mittel für Batterieforschung waren Anfang des Jahres gekappt worden. Das Start-up Theion überlegt sogar schon, nicht mehr in Deutschland zu produzieren. Für die Gigafactory von Northvolt in Schleswig-Holstein wird das Geld indessen nicht einmal abgerufen. Die geplante Fördermittelstreichung ist laut dem Verband der Automobilindustrie (VDA) ein falsches Signal. „Es stellt sich die Frage, ob die Politik begreift, wie schädlich sich diese Kürzungen auf den ganzen Standort auswirken\", schreibt ein Sprecher der Berliner Zeitung auf Anfrage. Auch Stefan Gelbhaar, verkehrspolitische Sprecher der Grünen im Bundestag, kritisiert: „Wertschöpfung und Know How müssen vor Ort geschaffen und gehalten werden. Dazu braucht es Investitionssicherheit.“ Die Grünen wollen beständige rechtliche und günstige steuerliche Rahmenbedingungen sowie klare Beschaffungsperspektiven seitens der öffentlichen Hand. Northvolt hat diese Perspektiven bekommen. „Die bisherigen Förderzusagen für die Batterieherstellung haben weiterhin Bestand“, betont Gelbhaar, der auch im Verkehrsausschuss sitzt. Ein unglückliches Los, das die Ampel und die EU-Kommission gezogen haben? Oder hätten sie lieber auf ein anderes Pferd setzen sollen? Europa und Deutschland wollen in der Batterieproduktion unabhängiger von China werden. Die Ansiedlung von Schlüsselindustrien ist für die Resilienz der EU als Standort eine wichtige Entscheidung auch mit geopolitischer Bedeutung. Die Union sieht die Politik der Ampel dahingehend gescheitert. Christoph Ploß, Obmann der CDU/CSU-Fraktion im Verkehrsausschuss des Deutschen Bundestages der Berliner Zeitung auf Anfrage: „Dass sich der schwedische Batteriehersteller Northvolt nun im Insolvenzverfahren nach US-Recht befindet, ist die logische Folge, für die deutsche Autoindustrie aber dramatisch.“ Die Bundesregierung habe durch ihre Kurzschlussreaktionen wie das völlig überstürzte Ende der Kaufprämie für Elektrofahrzeuge und den planlosen Ausbau der Ladeinfrastruktur das Vertrauen der Kunden in die Elektromobilität immer weiter zerstört, sagt der Abgeordnete. „So zieht die Bundesregierung Scholz klimafreundlichen Antrieben im Straßenverkehr Stück für Stück den Stecker.“ Northvolt ringt seit geraumer Zeit mit größeren Finanzierungsproblemen. Unter anderem hatte Autobauer BMW im Juni einen Auftrag für Batteriezellen im Wert von zwei Milliarden Euro zurückgezogen. Im September folgte dann Northvolts Ankündigung, schätzungsweise 1600 Beschäftigte in Schweden zu entlassen sowie gleich mehrere Expansionspläne auf Eis zu legen. Konzentrieren will sich das Unternehmen nun vor allem auf die Großserienproduktion von Batteriezellen in Schweden. Laut Zeit Online verfügt Northvolt den Gerichtsunterlagen zufolge nur noch über flüssige Mittel von etwa 30 Millionen Dollar – das reicht den Angaben nach gerade noch für eine Woche, um zu überleben. Zugleich liege der Schuldenberg inzwischen bei 5,8 Milliarden Dollar. Das Unternehmen hätte in den vergangenen Monaten mit seinen Geldgebern über ein Finanzierungspaket verhandelt, allerdings ohne Erfolg, hieß es. Die EU und Deutschland scheinen mit ihren Steuergeldern auf das falsche Pferd gesetzt zu haben. Firmen, die in Zukunft Batterien in Europa herstellen wollen, wird es zusätzlich nicht einfach gemacht. Mit der neuen Batterie-Verordnung der EU werden ab 2027 neue Vorschriften zur Pflicht. Um EU-Standards für Sicherheit, Gesundheit und Umweltschutz einzuhalten, müssen bestimmte Batterietypen mit einem digitalen Batteriepass inklusive QR-Code ausgestattet werden. Mit ihren Recyclingeffizienzzielen setzt sie zudem neue Maßstäbe. Das bedeutet neue Expertise und Arbeitsplätze in den Unternehmen. Höhere Kosten kann die Automobilindustrie sich aber grade kaum leisten, meint auch ihr zuständiger Verband. „Mit Blick auf aktuelle Entwicklungen sendet die Politik sowohl in Berlin als auch Brüssel die falschen Signale“, sagt ein VDA-Sprecher. Die EU-Kommission definiere mit der Batterieverordnung die Spielregeln der Ökobilanzierung neu – mit erheblichen negativen Konsequenzen für den Standort Deutschland. Empfehlungen aus dem BLZ-Ticketshop: Tutanchamun Ausstellung in Berlin! Für die immmersive Show hier die Tickets! 05.09.2023 Philharmonie Berlin: Galakonzert „Cello Extravaganza“ am 29.11.24! Tickets hier! 10.02.2023 SISTER ACT - Das himmlische Musical kommt vom 03.-06.12.24 nach Berlin! Tickets! 30.09.2023 Eisstockschießen in Berlin Weihnachten 2024: Friedrichstraße oder Hauptbahnhof? 04.10.2023 Veranstaltungen im November 2024 in Berlin: Shows, Events, Konzerte und Tickets! 19.11.2024 Veranstaltungen im Dezember 2024 in Berlin: Shows, Events, Konzerte und Tickets! 10.10.2023"
    },
    "https://www.stuttgarter-zeitung.de/inhalt.winterreifenpflicht-sommerreifen-verboten.637fe8e6-0275-470e-92f8-094f0d00ca11.html": {
        "article_title": "Winterreifenpflicht: Sind Sommerreifen verboten?",
        "article_text": "Der Winter kommt und der Termin für den Reifenwechsel steht noch aus – dürfen Autofahrer dann auch mit Sommerreifen auf die Straße? Wann Strafen drohen und wann es Probleme mit der Versicherung geben kann. Beim Wechsel zwischen Winter und Sommerreifen orientieren sich einige Autofahrer an einer alten Faustformel: Demnach fährt man in Deutschland von O bis O, also von Ostern bis Oktober, mit Sommerreifen, und von Oktober bis Ostern mit Winterreifen. In Frankreich sind Winterreifen in einigen Bergregionen sogar durchgehend Pflicht vom 1. November bis 31. März – auch in den Vogesen. Doch weil der Oktober häufig doch noch schönes Wetter bietet, schleppen sich viele Deutsche mit ihren Sommerreifen noch bis in den November, Dezember oder gar ins neue Jahr. Ist das erlaubt? In Deutschland gilt laut § 2 Abs. 3a der Straßenverkehrsordnung (StVO) eine situative Winterreifenpflicht. Bedeutet: Bei winterlichen Straßenverhältnissen – etwa Glatteis, Schneeglätte, Schneematsch, Eis- oder Reifglätte – dürfen Autofahrer ausschließlich mit Winterreifen unterwegs sein. Eine generelle gesetzliche Verpflichtung zu Winterreifen im Winter gibt es also nicht; entscheidend sind die aktuellen Wetterverhältnisse. Die situative Pflicht greift nur für fahrende Autos. Wer sein Auto ohnehin den ganzen Winter stehen lässt, kann die Sommerreifen mit ruhigem Gewissen drauflassen. Obwohl es auch im Winter einige schöne Tage geben kann, bleibt das Fahren mit Sommerreifen an diesen Tagen trotz Erlaubnis riskant. Wetterbedingungen können sich im Winter schnell und unvorhersehbar ändern. Wenn unerwartet Schnee fällt oder Glätte entsteht, ist das Fahren mit Sommerreifen nicht nur verboten, sondern kann aufgrund eines längeren Bremsweges gefährlich für die eigene Sicherheit und die anderer Verkehrsteilnehmer sein. Außerdem drohen empfindliche Konsequenzen. Winterreifen bieten einen besseren Grip und kürzere Bremswege auf Schnee und Eis. Und sie haben eine feste Kennzeichnung, die sie identifizierbar macht: ein Bergpiktogramm mit einer Schneeflocke in der Mitte – das Alpine-Symbol. Reifen hingegen, die lediglich die M+S-Kennzeichnung haben (Matsch und Schnee), sind bei winterlichen Straßenverhältnissen nicht erlaubt. Die gesetzlich vorgeschriebene Mindestprofiltiefe beträgt auch für Winterreifen 1,6 Millimeter. Der Allgemeine Deutsche Automobil-Club (ADAC) rät aus Sicherheitsgründen allerdings zu mindestens vier Millimetern. Außerdem sollten Autofahrer laut ADAC die Winterreifen spätestens nach sechs Jahre tauschen, weil dann die Gummimischung so hart geworden sei, dass der Grip bei tiefen Temperaturen nachlasse. Übrigens: Ganzjahresreifen sind im rechtlichen Sinn Winterreifen, wenn sie das Alpine-Symbol am Reifen aufweisen. Allerdings weist der ADAC darauf hin, dass Ganzjahresreifen immer ein Kompromiss zwischen Sommer- und Winterreifen sind, und im Vergleich zu den Spezialreifen Nachteile haben können. Sind Autofahrer bei winterlichen Straßenverhältnissen mit Sommerreifen unterwegs, drohen empfindliche Strafen. Folgende Bußgelder sieht der aktuelle Bußgeldkatalog 2024 für das Fahren mit falscher Bereifung bei Schnee, Eis, Matsch oder Glätte vor: Doch nicht nur der Fahrer, sondern auch der Fahrzeughalter kann zur Verantwortung gezogen werden. Lässt der Halter zu, dass sein Fahrzeug bei winterlichen Bedingungen ohne geeignete Bereifung genutzt wird, muss er mit einem Bußgeld von 75 Euro und einem Punkt rechnen. Wer bei winterlichen Straßenverhältnissen mit Sommerreifen unterwegs ist und einen Unfall verursacht, muss neben einem Bußgeld noch mit weiterem finanziellen Schaden rechnen. Wenn das Fahren mit Sommerreifen als grobe Fahrlässigkeit eingestuft wird, etwa bei Schneesturm und Minusgraden, kann die Versicherung ihre Leistungen unter Umständen ganz oder teilweise verweigern. Zumindest ein Regress von 5000 Euro ist in der Versicherungsbranche allgemein üblich. Und sogar bei einem unverschuldeten Unfall kann es Probleme geben, wenn die gegnerische Kfz-Haftpflichtversicherung ein Mitverschulden geltend macht."
    }
}