{
    "tesla_cybercab_autonomie": {
        "story_title": "Tesla plant autonomes Cybercab für Berlin",
        "main_entity": "Tesla",
        "articles": [
            {
                "url": "https://www.bz-berlin.de/berlin/mitte/cybercab-tesla-taxifahrer-ueberfluessig",
                "title": "Teslas Cybercab: Auto soll Taxifahrer überflüssig machen",
                "content": "Teslas Cybercab: Auto soll Taxifahrer überflüssig machen Das Cybercab von Tesla könnte in ein paar Jahren Menschen autonom durch Berlin befördern",
                "story_id": "tesla_cybercab_autonomie",
                "story_title": "Tesla plant autonomes Cybercab für Berlin",
                "main_entity": "Tesla",
                "keywords": [
                    "Tesla",
                    "Cybercab",
                    "autonomes Fahren"
                ],
                "summary": "Tesla entwickelt ein autonomes Fahrzeug namens Cybercab, das in Zukunft Taxifahrer in Berlin überflüssig machen könnte. Das Projekt zielt darauf ab, Menschen ohne menschliche Fahrer durch die Stadt zu befördern."
            }
        ]
    },
    "hamburg_ladestationen": {
        "story_title": "Hamburg erweitert Ladeinfrastruktur für Elektrofahrzeuge",
        "main_entity": "Hamburger Energiewerke",
        "articles": [
            {
                "url": "https://www.ndr.de/nachrichten/hamburg/Hamburg-will-Zahl-der-Ladepunkte-fuer-E-Fahrzeuge-deutlich-erhoehen,elektromobilitaet166.html",
                "title": "Hamburg: Hamburg will Zahl der Ladepunkte für E-Fahrzeuge deutlich erhöhen",
                "content": "Derzeit gibt es rund 1.700 städtische Ladepunkte am Straßenrand oder auf öffentlichen Parkplätzen. Hinzu kommen etwa 100 private Ladepunkte im öffentlichen Raum. Private Anbieter beteiligen sich an Ausbau Die meisten öffentlichen Ladepunkte in Hamburg werden bislang von den Hamburger Energiewerken betrieben - also von einem städtischen Unternehmen. In Zukunft sind auch mehrere private Anbieter dabei. Neben den Hamburger Energiewerken beteiligen sich nun am Ladenetzausbau die Unternehmen Enercity Mobility, Eze.network, Qwello Deutschland, Ubitricity sowie Vattenfall. Diese Unternehmen haben am Freitag im Rathaus einen Konzessionsvertrag unterschrieben. Damit haben sie das Recht, in den kommenden Jahren jeweils 500 Ladepunkte für Elektroautos im Stadtgebiet zu errichten. Und gleichzeitig die Pflicht, sich dabei an einen fest vorgegebenen Zeitplan zu halten. Rosinenpickerei soll es dabei nicht geben: Jedes Unternehmen hat sich verpflichtet, auch in Randgebieten der Stadt Ladepunkte zu betreiben. Die genauen Orte hat nach Angaben der Wirtschaftsbehörde ein Algorithmus ermittelt, damit die Infrastruktur dort aufgebaut wird, wo sie tatsächlich gebraucht wird. Es ist das erste Mal, das Hamburg Konzessionsverträge für Ladepunkte abschließt - weitere Verträge sollen folgen. Behörde: Hamburg bei der E-Mobilität vorn Hamburg hat nach Angaben der Wirtschaftsbehörde die bundesweit höchste Quote an elektrisch betriebenen Fahrzeugen. Mehr als sieben Prozent des Fahrzeugbestands werden demnach vollelektrisch betrieben oder sind Plug-in-Hybride. Die Standorte der vorhandenen und geplanten Ladepunkte sind im Geoportal Hamburg online abrufbar. NDR 90,3",
                "story_id": "hamburg_ladestationen",
                "story_title": "Hamburg erweitert Ladeinfrastruktur für Elektrofahrzeuge",
                "main_entity": "Hamburger Energiewerke",
                "keywords": [
                    "Ladepunkte",
                    "Elektrofahrzeuge",
                    "Konzessionsverträge"
                ],
                "summary": "Hamburg plant, die Anzahl der Ladepunkte für Elektrofahrzeuge erheblich zu erhöhen, indem mehrere private Anbieter in den Ausbau der Infrastruktur einbezogen werden. Unternehmen wie Enercity Mobility und Vattenfall haben Konzessionsverträge unterzeichnet, um jeweils 500 Ladepunkte im Stadtgebiet zu errichten. Die Standorte werden durch einen Algorithmus bestimmt, um eine bedarfsgerechte Verteilung zu gewährleisten."
            }
        ]
    },
    "northvolt_insolvenz": {
        "story_title": "Northvolt beantragt Insolvenzschutz in den USA",
        "main_entity": "Northvolt",
        "articles": [
            {
                "url": "https://web.de/magazine/wirtschaft/northvolt-beantragt-insolvenzschutz-usa-fabrikbau-heide-40376684",
                "title": "Northvolt beantragt Insolvenzschutz in den USA – Fabrikbau in Heide geht weiter",
                "content": "Northvolt beantragt Insolvenzschutz in den USA – Fabrikbau in Heide geht weiter | WEB.DE News Aktuelle News Wirtschaft Video Finanzielle Schwierigkeiten Northvolt beantragt Insolvenzschutz in den USA – Fabrikbau in Heide geht weiter",
                "story_id": "northvolt_insolvenz",
                "story_title": "Northvolt beantragt Insolvenzschutz in den USA",
                "main_entity": "Northvolt",
                "keywords": [
                    "Insolvenzschutz",
                    "USA",
                    "Fabrikbau"
                ],
                "summary": "Northvolt hat in den USA Insolvenzschutz beantragt, während der Bau ihrer Fabrik in Heide weitergeführt wird. Trotz finanzieller Schwierigkeiten setzt das Unternehmen seine Expansionspläne fort."
            },
            {
                "url": "https://www.ndr.de/nachrichten/schleswig-holstein/Krise-bei-Northvolt-Hoffnung-auf-neue-Investoren-in-SH,northvolt476.html",
                "title": "Krise bei Northvolt: Hoffnung auf neue Investoren in SH",
                "content": "ülow Es sind unruhige Zeiten für Northvolt. Der Stockholmer Batteriehersteller will sich neu aufstellen, hat ein Insolvenzverfahren beantragt. Die Expansionspläne: zurückgeschraubt. Die Umstrukturierung der schwedischen Konzernmutter wird in Schleswig-Holstein und vor allem in der Region Heide (Kreis Dithmarschen) mit Spannung verfolgt. Schließlich entsteht hier gerade eine riesige Batteriefabrik. Sie soll 3.000 neue Jobs bringen, Dithmarschen wirtschaftlich vorantreiben. Politik und Bauwirtschaft im Land haben vor allem eine Hoffnung: neue Investoren mit frischem Geld. Weitere Informationen Northvolt im Insolvenzverfahren: Chef Peter Carlsson tritt zurück Der Mitgründer will seine angeschlagenen Firma künftig nur noch beraten. Die Batteriefabrik in Heide wird weiter gebaut. mehr Madsen: \"Neue Investoren an Bord bekommen\" Schleswig-Holsteins Wirtschaftsminister Claus Ruhe Madsen (CDU) hält die Entscheidung von Northvolt, Gläubigerschutz nach US-Recht (Chapter 11) zu beantragen, für richtig. \"Das ist ein gutes Verfahren für Northvolt, um neue Investoren an Bord zu holen\", sagte Madsen NDR Schleswig-Holstein. Das Land müsse geeint hinter Northvolt stehen, schließlich wolle es, dass Northvolt in Schleswig-Holstein Batterien produziert. Das Umfeld allerdings ist laut Madsen schwierig. \"Das sehen wir ja überall in Europa und bei der Technologie\". Dennoch hält der Wirtschaftsminister die Batterieproduktion für zukunftsweisend, auch im Bereich der Automobilität. Weitere Informationen Northvolt: China, VW und das liebe Geld - es hakt an vielen Stellen NDR Recherchen zeigen: Mit dem Bekenntnis des Batterieherstellers aus Schweden zum Standort Heide ist die Krise nicht gelöst. mehr Buchholz: \"Finanzierungsprobleme haben sich abgezeichnet\" Madsens Amtsvorgänger Bernd Buchholz (FDP) reagierte enttäuscht auf die Entwicklungen. Er ist wirtschaftspolitischer Sprecher seiner Fraktion im schleswig-holsteinischen Landtag. \"Die Probleme haben offensichtlich etwas damit zu tun, dass das Unternehmen die Produktionsgeschwindigkeit und Qualität nicht hinbekommt, die man sich vorgestellt hat\". Das führe dazu, dass die Kosten deutlich zu hoch seien, so Buchholz. \"Das ist keine schöne Entwicklung.\" Buchholz geht zudem davon aus, dass das Land Schleswig-Holstein durch das Sanierungsverfahren in den USA Geld verlieren könnte. Hintergrund ist eine sogenannte Wandelanleihe der staatlichen Förderbank KfW, die von Bund und Land jeweils zur Hälfte abgesichert wird. Ein Teil der 600 Millionen Euro ist nach Informationen von NDR Schleswig-Holstein bereits ausgezahlt. SPD will weiteren Northvolt-Prozess genau beobachten Der wirtschaftspolitische Sprecher der SPD-Landtagsfraktion, Kianusch Stender, findet, dass Northvolt Klarheit in die \"verfahrene Situation\" gebracht habe. \"Es war bereits seit Monaten klar, dass die finanzielle Situation des Konzerns schlecht ist\", erklärte Stender. Mit dem Steuergeld der Schleswig-Holsteiner müsse behutsam umgegangen werden. Daher werde die SPD den weiteren Prozess bei Northvolt genau beobachten, so Stender. Handwerk: \"Northvolt bremst Wohnungsbau\" Björn Will ist Kreishandwerksmeister in Dithmarschen. Er nimmt beim Thema Northvolt kein Blatt vor den Mund. \"Der Glaube ist schon ins Schwanken geraten, dass dieses Pferd mit dem Namen Northvolt auch ins Ziel kommt\", sagte er NDR Schleswig-Holstein. Der Bauunternehmer hofft, dass Investoren gefunden werden, die entweder das gesamte Batteriefabrik-Projekt oder zumindest die Flächen übernehmen. Aus seiner Sicht bremst die Fokussierung auf Northvolt in der Region den gesamten Wohnungsbau zurzeit aus. \"Alle denken, wir brauchen nur Wohnungen für Northvolt - das ist vollkommener Quatsch!\" Wohnraum habe schon vor fünf Jahren gefehlt und jetzt auch noch - losgelöst von Northvolt, so der Bauunternehmer. Die Batteriefabrik sei kein Multiplikator, sagte Will. \"Das geht voll nach hinten los\". Weitere Informationen Northvolt unter Gläubigerschutz: Was ist Chapter 11? Der angeschlagene Batterie-Hersteller will sich in den USA sanieren. Wie funktioniert das? Antworten liefert unser FAQ. mehr Northvolt: Kreis Dithmarschen will Wohnungsbau beschleunigen Der Kreis hat sich Hilfe vom Hamburger Institut für Stadt- und Wohnforschung geholt. mehr Trotz Northvolt-Negativmeldungen: Land glaubt an Standort Heide Trotz negativer Meldungen aus Schweden von Northvolt, ist die Landesregierung zuversichtlich, dass die geplante Fabrik in Heide nicht in Gefahr ist. mehr Schleswig-Holstein Magazin",
                "story_id": "northvolt_insolvenz",
                "story_title": "Northvolt beantragt Insolvenz und sucht Investoren",
                "main_entity": "Northvolt",
                "keywords": [
                    "Insolvenz",
                    "Investoren",
                    "Batteriefabrik"
                ],
                "summary": "Der schwedische Batteriehersteller Northvolt hat ein Insolvenzverfahren nach US-Recht beantragt und sucht neue Investoren, um seine finanziellen Probleme zu lösen. Die geplante Batteriefabrik in Heide, Schleswig-Holstein, steht im Fokus, da sie wirtschaftliche Impulse und Arbeitsplätze bringen soll. Trotz der Schwierigkeiten bleibt die Landesregierung optimistisch, dass das Projekt fortgesetzt wird."
            },
            {
                "url": "https://www.ndr.de/nachrichten/schleswig-holstein/Northvolt-Heide-Chef-Peter-Carlsson-tritt-zurueck,northvolt466.html",
                "title": "Northvolt im Insolvenzverfahren: Chef Peter Carlsson tritt zurück",
                "content": "Das Unternehmen braucht kurzfristig zusätzliches Geld, um die Ausgaben bezahlen zu können. Ein geplantes Rettungspaket kam offenbar nicht zustande. Deshalb greift Northvolt jetzt auf eine Regel des amerikanischen Insolvenzrechts zurück: Beim sogenannten Chapter-11-Verfahren haben Firmen in der Krise die Möglichkeit, ihre Finanzen neu zu ordnen und das Unternehmen im besten Fall zu retten. \"Diese freiwillige Maßnahme hilft dem Unternehmen dabei, seine Schulden umzustrukturieren, das Geschäft auf Basis der aktuellen Kundenbedürfnisse anzupassen und eine Wachstumsperspektive zu schaffen\", teilte Northvolt am Donnerstagabend mit. Am Freitagmorgen gab Mitgründer Peter Carlsson bekannt, dass er seinen Chefposten bei Northvolt aufgibt. Weitere Informationen Northvolt unter Gläubigerschutz: Was ist Chapter 11? Der angeschlagene Batterie-Hersteller will sich in den USA sanieren. Wie funktioniert das? Antworten liefert unser FAQ. mehr Peter Carlsson bleibt Berater Northvolt sei für ihn wie ein Baby gewesen, sagte Carlsson. \"Für mich persönlich ist das ein emotionaler Tag\", sagte der frühere Tesla-Manager. Northvolt erklärte, der 54-Jährige bleibe im Aufsichtsrat des Unternehmens und fungiere als führender Berater. \"Im Rückblick waren wir überehrgeizig, was das Timing angeht\", sagte Carlsson. Die Suche nach einem neuen Vorstandschef laufe bereits. Die europäische Batteriezellindustrie befindet sich insgesamt in einer herausfordernden Lage. Northvolt will dem mit seiner strategischen Neuausrichtung gerecht werden. Christofer Haux, CEO Northvolt Germany (laut Mitteilung) Gläubigerschutz in den USA Die Gesetze in den USA erlauben es auch Unternehmen, die dort lediglich eine Niederlassung haben, ein Insolvenzverfahren in Amerika zu beantragen. In diesem Jahr hatte bereits die schwedische Fluggesellschaft SAS ein Chapter-11-Verfahren in Eigenverwaltung durchlaufen. Eine Insolvenz am Hauptsitz in Schweden hingegen würde zum Beispiel den Einsatz eines Insolvenzverwalters vorschreiben. Das Sanierungsverfahren nach Chapter 11 schützt Northvolt für eine gewisse Zeit vor dem Zugriff seiner Gläubiger und erleichtert damit den finanziellen Neustart. Außerdem kann das operative Geschäft, unter anderem am ersten Werk in Skellefteå, laut Northvolt normal weiterlaufen. \"Ziel ist es, das Unternehmen widerstandsfähiger zu machen und langfristig profitabel fortzuführen, während die laufenden Geschäftstätigkeiten erhalten bleiben\", heißt es in der Mitteilung von Northvolt. Produktion bei Northvolt Drei startet später Trotz der wirtschaftlichen Probleme geht der Bau der Northvolt-Gigafactory bei Heide (Kreis Dithmarschen) weiter. Die deutsche Tochtergesellschaft von Northvolt werde unabhängig von der Muttergesellschaft finanziert, teilte Northvolt mit: \"Sie ist nicht Teil des Chapter 11-Verfahrens. Das Bauvorhaben bei Heide ist und bleibt ein strategischer Grundpfeiler von Northvolt\". Und Deutschland-Chef Christofer Haux ergänzte: \"Der Standort genießt höchste Priorität.\" Im März war offizieller Baustart auf dem Gelände in der Nähe von Heide (Kreis Dithmarschen). Der Bau bei Heide liege nach Angaben von Northvolt in dem Zeitplan, der gemeinsam mit der Bundes- und der Landesregierung festgelegt sei. Allerdings soll die Produktion dort später starten als geplant - erst in der zweiten Jahreshälfte 2027. Ursprünglich war die erste Montage der ersten Batteriezellen in Dithmarschen für Ende 2026 vorgesehen. \"Die Zeitleiste berücksichtigt aktuelle Marktbedingungen und Kundenanforderungen\", so das Unternehmen. Batteriefabrik bei Heide zunächst ohne Fördermittel Das Unternehmen galt als Hoffnungsträger für den Aufbau einer Batteriezellproduktion für Elektroautos in Europa, mit dem ein Gegengewicht zur Übermacht der asiatischen Unternehmen geschaffen werden sollte. Land und Bund stellten Fördergelder von rund 700 Millionen Euro bereit. Bisher wurden diese Gelder noch nicht ausgezahlt. \"Northvolt Germany wird, solange die Restrukturierung der Muttergesellschaft andauert, auch weiterhin keine Mittel abrufen\", verspricht das Unternehmen. 600 Millionen Euro: Wandelanleihe in Gefahr? Die direkten Fördermittel sind laut Land, Bund und Unternehmen noch nicht überwiesen - eine sogenannte Wandelanleihe der staatlichen Förderbank KFW allerdings schon: 600 Millionen Euro. Land und Bund sichern diese Anleihe jeweils zur Hälfte ab. \"Das Geld der Wandelanleihen liegt auf deutschen Konten und wird in Abstimmung mit der KFW für den Bau der Batteriefabrik in Heide genutzt\", teilte Northvolt auf Anfrage von NDR Schleswig-Holstein mit. Ob und welche Risiken für Bund und Land bestehen, werde \"eingehend mit dem Bund besprochen und bewertet\", teilte Staatskanzlei-Chef Dirk Schrödter mit. \"Über die Risikoposition des Bundes und des Landes hinsichtlich der Wandelanleihe kann somit derzeit noch keine Aussage getroffen werden.\" Ihm zufolge sei es denkbar, dass die Sanierung im Chapter-11-Verfahren \"vertragliche Anpassungen bestehender Schuldverhältnisse und/oder einen Verzicht auf Ansprüche beinhaltet\". Im schlimmsten Fall haftet das Land mit 300 Millionen Euro. Gericht in Texas begleitet das Verfahren Den Antrag für das Sanierungsverfahren stellte Northvolt am zuständigen Insolvenzgericht von Houston im US-Bundesstaat Texas. Unter der Aufsicht eines Konkursrichters kann das Unternehmen die Geschäfte zunächst weiter betreiben. In den Unterlagen an das Gericht gibt Northvolt an, derzeit nur noch über flüssige Mittel von 30 Millionen Dollar zu verfügen. Das reiche den Angaben nach gerade noch für eine Woche. Zugleich liege der Schuldenberg inzwischen bei 5,8 Milliarden Dollar. Carlsson: Northvolt benötigt mehr als eine Milliarde Dollar Northvolt-Gründe Peter Carlsson tritt als Vorstandschef zurück. Die Umorganisation soll innerhalb des ersten Quartals 2025 abgeschlossen sein. Das Unternehmen erhält nach eigenen Angaben Zugang zu 145 Millionen US-Dollar von Kreditgebern und außerdem 100 Millionen US-Dollar als Brückenfinanzierung von einem seiner Kunden. Dabei handelt es sich um den schwedischen Nutzfahrzeuge-Bauer Scania, der zum deutschen Volkswagen-Konzern gehört und von Northvolt Akkus für E-Fahrzeuge bezieht. Northvolt sucht nach einem weiteren Investor. Peter Carlsson sagte am Freitag, um das Geschäft wieder auf die Spur zu bringen, würden zwischen 1,0 und 1,2 Milliarden US-Dollar benötigt. \"Es ist bedauerlich, dass es in den letzten Wochen noch nicht gelungen ist, eine gesicherte Finanzierung für die Northvolt AB in Schweden zu erreichen und nun der Schritt einer Restrukturierung nach Chapter 11 durch das Unternehmen gegangen wird\", sagte der Chef der Staatskanzlei, Dirk Schrödter, am Donnerstag. Er begrüßte zugleich, dass nach den Diskussionen der vergangenen Wochen jetzt Klarheit über das weitere Verfahren und die nächsten Schritte herrsche. Medienbericht: Fertigung in Skellefteå zurückgefahren Größter Anteilseigner von Northvolt ist der Volkswagen-Konzern. Volkswagen erklärte am Donnerstagabend, man stehe mit Northvolt in engem Kontakt. Die Miteigentümer BMW und Goldman Sachs lehnten eine Stellungnahme ab. Laut \"Financial Times\" haben sich die Investoren zusammen mit umgerechnet mehr als 14 Milliarden Euro an Northvolt beteiligt. Doch das Unternehmen hat noch nie Gewinn erwirtschaftet und kämpft mit Qualitätsproblemen und Verzögerungen. Wie die Nachrichtenagentur Reuters am Montag berichtete, hat Northvolt in Schweden seine eigenen Produktionsziele wiederholt verfehlt und fährt die Fertigung dort nun zurück. Das Unternehmen selbst verweist darauf, seine Ziele bei der Auslieferung an die Kunden zu erreichen. Weitere Informationen Finanzprobleme bei Northvolt sorgen für Unruhe in Berlin Der Bund will den Batterieproduzenten in Dithmarschen mit mehr als 500 Millionen Euro unterstützen. mehr Northvolt: Kreis Dithmarschen will Wohnungsbau beschleunigen Der Kreis hat sich Hilfe vom Hamburger Institut für Stadt- und Wohnforschung geholt. mehr Entlassungen bei Northvolt: Verunsicherung in Heide wächst Der Batteriezellen-Hersteller streicht 1.600 Arbeitsplätze in Schweden. Das könnte die Pläne für Dithmarschen durcheinander bringen. mehr NDR 1 Welle Nord",
                "story_id": "northvolt_insolvenz",
                "story_title": "Northvolt beantragt Insolvenzverfahren und Chef tritt zurück",
                "main_entity": "Northvolt",
                "keywords": [
                    "Insolvenzverfahren",
                    "Peter Carlsson",
                    "Chapter 11"
                ],
                "summary": "Der schwedische Batteriehersteller Northvolt hat ein Insolvenzverfahren nach Chapter 11 in den USA beantragt, um seine Finanzen zu restrukturieren. Peter Carlsson, Mitgründer und CEO, tritt zurück, bleibt jedoch als Berater im Unternehmen. Northvolt benötigt dringend zusätzliche Mittel, um seine Schulden zu bewältigen und die Produktion fortzusetzen."
            },
            {
                "url": "https://www.ndr.de/nachrichten/schleswig-holstein/Nach-Insolvenzantrag-Northvolt-Chef-Peter-Carlsson-tritt-zurueck,northvolt466.html",
                "title": "Nach Insolvenzantrag: Northvolt-Chef Peter Carlsson tritt zurück",
                "content": "Das Unternehmen braucht kurzfristig zusätzliches Geld, um die Ausgaben bezahlen zu können. Ein geplantes Rettungspaket kam offenbar nicht zustande. Deshalb greift Northvolt jetzt auf eine Regel des amerikanischen Insolvenzrechts zurück: Beim sogenannten Chapter-11-Verfahren haben Firmen in der Krise die Möglichkeit, ihre Finanzen neu zu ordnen und das Unternehmen im besten Fall zu retten. \"Diese freiwillige Maßnahme hilft dem Unternehmen dabei, seine Schulden umzustrukturieren, das Geschäft auf Basis der aktuellen Kundenbedürfnisse anzupassen und eine Wachstumsperspektive zu schaffen\", teilte Northvolt am Donnerstagabend mit. Am Freitagmorgen gab Mitgründer Peter Carlsson bekannt, dass er seinen Chefposten bei Northvolt aufgibt. Weitere Informationen Northvolt unter Gläubigerschutz: Was ist Chapter 11? Der angeschlagene Batterie-Hersteller will sich in den USA sanieren. Wie funktioniert das? Antworten liefert unser FAQ. mehr Peter Carlsson bleibt Berater Northvolt sei für ihn wie ein Baby gewesen, sagte Carlsson. \"Für mich persönlich ist das ein emotionaler Tag\", sagte der frühere Tesla-Manager. Northvolt erklärte, der 54-Jährige bleibe im Aufsichtsrat des Unternehmens und fungiere als führender Berater. \"Im Rückblick waren wir überehrgeizig, was das Timing angeht\", sagte Carlsson. Die Suche nach einem neuen Vorstandschef laufe bereits. Die europäische Batteriezellindustrie befindet sich insgesamt in einer herausfordernden Lage. Northvolt will dem mit seiner strategischen Neuausrichtung gerecht werden. Christofer Haux, CEO Northvolt Germany (laut Mitteilung) Gläubigerschutz in den USA Die Gesetze in den USA erlauben es auch Unternehmen, die dort lediglich eine Niederlassung haben, ein Insolvenzverfahren in Amerika zu beantragen. In diesem Jahr hatte bereits die schwedische Fluggesellschaft SAS ein Chapter-11-Verfahren in Eigenverwaltung durchlaufen. Eine Insolvenz am Hauptsitz in Schweden hingegen würde zum Beispiel den Einsatz eines Insolvenzverwalters vorschreiben. Das Sanierungsverfahren nach Chapter 11 schützt Northvolt für eine gewisse Zeit vor dem Zugriff seiner Gläubiger und erleichtert damit den finanziellen Neustart. Außerdem kann das operative Geschäft, unter anderem am ersten Werk in Skellefteå, laut Northvolt normal weiterlaufen. \"Ziel ist es, das Unternehmen widerstandsfähiger zu machen und langfristig profitabel fortzuführen, während die laufenden Geschäftstätigkeiten erhalten bleiben\", heißt es in der Mitteilung von Northvolt. Produktion bei Northvolt Drei startet später Trotz der wirtschaftlichen Probleme geht der Bau der Northvolt-Gigafactory bei Heide (Kreis Dithmarschen) weiter. Die deutsche Tochtergesellschaft von Northvolt werde unabhängig von der Muttergesellschaft finanziert, teilte Northvolt mit: \"Sie ist nicht Teil des Chapter 11-Verfahrens. Das Bauvorhaben bei Heide ist und bleibt ein strategischer Grundpfeiler von Northvolt\". Und Deutschland-Chef Christofer Haux ergänzte: \"Der Standort genießt höchste Priorität.\" Im März war offizieller Baustart auf dem Gelände in der Nähe von Heide (Kreis Dithmarschen). Der Bau bei Heide liege nach Angaben von Northvolt in dem Zeitplan, der gemeinsam mit der Bundes- und der Landesregierung festgelegt sei. Allerdings soll die Produktion dort später starten als geplant - erst in der zweiten Jahreshälfte 2027. Ursprünglich war die erste Montage der ersten Batteriezellen in Dithmarschen für Ende 2026 vorgesehen. \"Die Zeitleiste berücksichtigt aktuelle Marktbedingungen und Kundenanforderungen\", so das Unternehmen. Batteriefabrik bei Heide zunächst ohne Fördermittel Das Unternehmen galt als Hoffnungsträger für den Aufbau einer Batteriezellproduktion für Elektroautos in Europa, mit dem ein Gegengewicht zur Übermacht der asiatischen Unternehmen geschaffen werden sollte. Land und Bund stellten Fördergelder von rund 700 Millionen Euro bereit. Bisher wurden diese Gelder noch nicht ausgezahlt. \"Northvolt Germany wird, solange die Restrukturierung der Muttergesellschaft andauert, auch weiterhin keine Mittel abrufen\", verspricht das Unternehmen. 600 Millionen Euro: Wandelanleihe in Gefahr? Die direkten Fördermittel sind laut Land, Bund und Unternehmen noch nicht überwiesen - eine sogenannte Wandelanleihe der staatlichen Förderbank KFW allerdings schon: 600 Millionen Euro. Land und Bund sichern diese Anleihe jeweils zur Hälfte ab. \"Das Geld der Wandelanleihen liegt auf deutschen Konten und wird in Abstimmung mit der KFW für den Bau der Batteriefabrik in Heide genutzt\", teilte Northvolt auf Anfrage von NDR Schleswig-Holstein mit. Ob und welche Risiken für Bund und Land bestehen, werde \"eingehend mit dem Bund besprochen und bewertet\", teilte Staatskanzlei-Chef Dirk Schrödter mit. \"Über die Risikoposition des Bundes und des Landes hinsichtlich der Wandelanleihe kann somit derzeit noch keine Aussage getroffen werden.\" Ihm zufolge sei es denkbar, dass die Sanierung im Chapter-11-Verfahren \"vertragliche Anpassungen bestehender Schuldverhältnisse und/oder einen Verzicht auf Ansprüche beinhaltet\". Im schlimmsten Fall haftet das Land mit 300 Millionen Euro. Gericht in Texas begleitet das Verfahren Den Antrag für das Sanierungsverfahren stellte Northvolt am zuständigen Insolvenzgericht von Houston im US-Bundesstaat Texas. Unter der Aufsicht eines Konkursrichters kann das Unternehmen die Geschäfte zunächst weiter betreiben. In den Unterlagen an das Gericht gibt Northvolt an, derzeit nur noch über flüssige Mittel von 30 Millionen Dollar zu verfügen. Das reiche den Angaben nach gerade noch für eine Woche. Zugleich liege der Schuldenberg inzwischen bei 5,8 Milliarden Dollar. Carlsson: Northvolt benötigt mehr als eine Milliarde Dollar Northvolt-Gründe Peter Carlsson tritt als Vorstandschef zurück. Die Umorganisation soll innerhalb des ersten Quartals 2025 abgeschlossen sein. Das Unternehmen erhält nach eigenen Angaben Zugang zu 145 Millionen US-Dollar von Kreditgebern und außerdem 100 Millionen US-Dollar als Brückenfinanzierung von einem seiner Kunden. Dabei handelt es sich um den schwedischen Nutzfahrzeuge-Bauer Scania, der zum deutschen Volkswagen-Konzern gehört und von Northvolt Akkus für E-Fahrzeuge bezieht. Northvolt sucht nach einem weiteren Investor. Peter Carlsson sagte am Freitag, um das Geschäft wieder auf die Spur zu bringen, würden zwischen 1,0 und 1,2 Milliarden US-Dollar benötigt. \"Es ist bedauerlich, dass es in den letzten Wochen noch nicht gelungen ist, eine gesicherte Finanzierung für die Northvolt AB in Schweden zu erreichen und nun der Schritt einer Restrukturierung nach Chapter 11 durch das Unternehmen gegangen wird\", sagte der Chef der Staatskanzlei, Dirk Schrödter, am Donnerstag. Er begrüßte zugleich, dass nach den Diskussionen der vergangenen Wochen jetzt Klarheit über das weitere Verfahren und die nächsten Schritte herrsche. Medienbericht: Fertigung in Skellefteå zurückgefahren Größter Anteilseigner von Northvolt ist der Volkswagen-Konzern. Volkswagen erklärte am Donnerstagabend, man stehe mit Northvolt in engem Kontakt. Die Miteigentümer BMW und Goldman Sachs lehnten eine Stellungnahme ab. Laut \"Financial Times\" haben sich die Investoren zusammen mit umgerechnet mehr als 14 Milliarden Euro an Northvolt beteiligt. Doch das Unternehmen hat noch nie Gewinn erwirtschaftet und kämpft mit Qualitätsproblemen und Verzögerungen. Wie die Nachrichtenagentur Reuters am Montag berichtete, hat Northvolt in Schweden seine eigenen Produktionsziele wiederholt verfehlt und fährt die Fertigung dort nun zurück. Das Unternehmen selbst verweist darauf, seine Ziele bei der Auslieferung an die Kunden zu erreichen. Weitere Informationen Finanzprobleme bei Northvolt sorgen für Unruhe in Berlin Der Bund will den Batterieproduzenten in Dithmarschen mit mehr als 500 Millionen Euro unterstützen. mehr Northvolt: Kreis Dithmarschen will Wohnungsbau beschleunigen Der Kreis hat sich Hilfe vom Hamburger Institut für Stadt- und Wohnforschung geholt. mehr Entlassungen bei Northvolt: Verunsicherung in Heide wächst Der Batteriezellen-Hersteller streicht 1.600 Arbeitsplätze in Schweden. Das könnte die Pläne für Dithmarschen durcheinander bringen. mehr NDR 1 Welle Nord",
                "story_id": "northvolt_insolvenz",
                "story_title": "Northvolt beantragt Insolvenzverfahren nach Chapter 11",
                "main_entity": "Northvolt",
                "keywords": [
                    "Insolvenz",
                    "Chapter 11",
                    "Peter Carlsson"
                ],
                "summary": "Der Batteriehersteller Northvolt hat ein Chapter-11-Insolvenzverfahren in den USA beantragt, um seine Finanzen zu restrukturieren. Peter Carlsson tritt als CEO zurück, bleibt aber als Berater im Unternehmen. Northvolt benötigt dringend zusätzliche Mittel und sucht nach Investoren, um die finanzielle Lage zu stabilisieren."
            }
        ]
    },
    "erhoehung_co2_preise_2025": {
        "story_title": "Erhöhung der CO₂-Preise führt zu höheren Spritkosten ab 2025",
        "main_entity": "Bundesregierung",
        "articles": [
            {
                "url": "https://www.infranken.de/ratgeber/karriere-geld/co2-preis-benzin-diesel-2025-erhoehung-spritkosten-klimawandel-tmr-1-art-5950931",
                "title": "Änderungen an der Tankstelle ab 2025: So teuer werden Benzin und Diesel",
                "content": "Änderungen an der Tankstelle ab 2025: So teuer werden Benzin und Diesel Artikel teilen: Autofahrer, die Benzin oder Diesel tanken, müssen ab 2025 wohl tiefer in die Tasche greifen. Grund dafür sind steigende CO₂-Preise. Wie teuer wird der Sprit ab Januar? Autofahren wird für alle, die Benzin oder Diesel tanken, ab 2025 teurer. Grund dafür ist die Erhöhung des CO₂-Preises, der ab 1. Januar 2025 pro Tonne steigt. Nach Angaben der Bundesregierung steigt der Preis um 10 Euro pro Tonne, also von derzeit 45 Euro auf 55 Euro. So sollen CO₂-Emissionen reduziert werden. Preise für Benzin und Diesel steigen 2025: Wie teuer wird der Sprit? Wo derzeit das Benzin etwa 1,67 Euro und der Diesel etwa 1,55 Euro kostet, steigen die Preise nächstes Jahr auf etwa 1,71 Euro pro Liter Benzin und auf etwa 1,59 Euro pro Liter Diesel. Darüber berichtet unter anderem der ADAC. 2026 soll die Tonne CO₂ dann von 55 Euro auf 65 Euro nochmals angehoben werden - was wiederum die Spritkosten an den Zapfsäulen erhöhen wird. Hintergrund ist hier das Pariser Klima-Abkommen, das 2015 beschlossen wurde und 2016 in Kraft getreten ist. Ziel ist es, die Erderwärmung auf maximal 2 Grad und möglichst auf 1,5 Grad zu begrenzen. Dazu haben sich laut Bundesministerium für Wirtschaft und Klimaschutz 197 Staaten einst geeinigt. Bereits heute ist es weltweit um durchschnittlich 1,1 Grad wärmer als noch zu vorindustriellen Zeiten. Sollte die Erderwärmung nicht eingedämmt werden, drohen unter anderem Ozeane zu versauern und Böden zu versalzen, der Grundwasserspiegel sinkt und Dürregebiete breiten sich aus. In der Folge drohen Arten auszusterben und Lebensräume für Mensch und Tier schwinden, wie das Bundesministerium für wirtschaftliche Zusammenarbeit und Entwicklung informiert. Weitere Änderungen 2025 geplant: Darauf müssen wir uns einstellen Die Erhöhung der Spritkosten ist nicht die einzige Änderung, auf die sich die Deutschen bald einstellen müssen: Neben Steuererleichterungen läuft schon im Dezember 2024 eine wichtige Frist für Kamin-Besitzer ab; wer auf die Deutsche Bahn angewiesen ist, muss sich ebenfalls auf Änderungen bei Ticketpreisen und Strecken-Umleitungen ab dem nächsten Jahr einstellen. Vorschaubild:",
                "story_id": "erhoehung_co2_preise_2025",
                "story_title": "Erhöhung der CO₂-Preise führt zu höheren Spritkosten ab 2025",
                "main_entity": "Bundesregierung",
                "keywords": [
                    "CO₂-Preise",
                    "Benzin",
                    "Diesel"
                ],
                "summary": "Ab Januar 2025 steigen die Preise für Benzin und Diesel aufgrund einer Erhöhung des CO₂-Preises von 45 Euro auf 55 Euro pro Tonne. Diese Maßnahme ist Teil der Bemühungen zur Reduzierung von CO₂-Emissionen im Rahmen des Pariser Klima-Abkommens."
            }
        ]
    },
    "tuev_maengelreport_2025": {
        "story_title": "TÜV-Report 2025: Deutschlands schlechteste Autos",
        "main_entity": "TÜV",
        "articles": [
            {
                "url": "https://www.t-online.de/mobilitaet/aktuelles/id_100536404/tuev-maengelreport-2025-das-sind-deutschlands-schlechteste-autos.html",
                "title": "TÜV deckt auf: Das sind die schlechtesten Autos Deutschlands",
                "content": "TÜV-Mängelreport 2025: Das sind Deutschlands schlechteste AutosLoading...Loading...Neuer TÜV-Report Das sind die schlechtesten Autos DeutschlandsVon t-online, mabNeuer TÜV-Report: Die Daten der Prüfer zeigen, welche Autos zuverlässig sind – und welche mit gefährlichen Mängeln auffallen.Kopiert",
                "story_id": "tuev_maengelreport_2025",
                "story_title": "TÜV-Report 2025: Deutschlands schlechteste Autos",
                "main_entity": "TÜV",
                "keywords": [
                    "TÜV-Report",
                    "Mängel",
                    "Autos"
                ],
                "summary": "Der TÜV-Mängelreport 2025 identifiziert die Autos in Deutschland, die am häufigsten mit gefährlichen Mängeln auffallen. Der Bericht zeigt, welche Fahrzeuge als unzuverlässig gelten und gibt Aufschluss über die Qualität der Autos auf deutschen Straßen."
            }
        ]
    }
}