{
    "mirja_boes_camping_comedy": {
        "story_title": "Mirja Boes über Camping als Comedy-Inspiration",
        "main_entity": "Mirja Boes",
        "articles": [
            {
                "url": "https://www.autobild.de/artikel/komikerin-mirja-boes-im-gespraech-27667013.html",
                "title": "Wie lustig sind Camper, Frau Boes?",
                "content": "Komikerin Mirja Boes im Gespräch: Wie lustig sind Camper? - AUTO BILD Komikerin Mirja Boes im GesprächWie lustig sind Camper, Frau Boes?Stand-up-Comedian, Sängerin und Schauspielerin Mirja Boes ist eine leidenschaftliche Reisemobilistin. Hier spricht sie über Camping als Quelle für Comedy, skurrile Platznachbarn und zeigt uns exklusiv ihr Urlaubsmobil. von AutorRené Weihrauch23. November 2024AUTO BILD REISEMOBIL: Frau Boes, bitte Ihr Urteil als Comedy-Profi und Reisemobilistin: Wie lustig sind Camper?Mirja Boes: Nicht lustiger als andere Menschen, aber der Mensch an sich ist ja schon lustig – und beim Campen ist man hautnah dran, deshalb kann man sehr schöne Beobachtungen machen. Wer hat da diese riesige Satellitenschüssel auf dem Dach? Was ist das für ein Typ mit dem Kühlschrank vor dem Wohnmobil? Manche kommen mit einem Gefährt, das fast so groß ist wie ein Einfamilienhaus, und unten rollt noch ein kleines Auto raus.Da denke ich mir: Dann kann ich auch gleich eine Ferienwohnung mieten. Einmal hatten wir einen Platznachbarn, der hatte seinen Vogel mitgenommen. Der Käfig hing tagsüber immer vor dem Reisemobil, und das Tier hat von morgens bis abends laut gezwitschert. Das war schon skurril. Also: Ein Campingplatz ist auf jeden Fall ein guter Nährboden für Comedy.Gibt’s auch Camper, die nerven?Lustigerweise – obwohl es so eine individuelle und freie Art ist, Urlaub zu machen –, lustigerweise gibt es immer noch einige, die alles ganz, ganz genau nehmen. Da muss jeder Wimpel exakt an seinem Platz hängen, die stehen immer an derselben Stelle, und niemand darf ihnen in die Quere kommen: \"Ich stehe immer hier!\" Ich glaube aber, die meisten Camper sind heute nicht mehr die, die den Gartenzwerg vorm Wohnmobil haben, sondern alles in allem ist das eine ziemlich coole Gruppe. Und total hilfsbereit.ZoomDiesen Pilote P696 Evidence mieten Mirja und ihre Familie seit Jahren für den Sommerurlaub. Erlebnisse mit der Bordtoilette hat sie sogar in ihr neues Programm eingebaut. Bild: Sven Krieger / AUTO BILDWir hatten uns mal in einem Matschloch festgefahren, da hat uns ein Dauercamper aus dem Ruhrgebiet herausgezogen. Der hatte so einen Jeep mit Kurbel und offenbar seit Wochen drauf gewartet, dass er sie endlich mal einsetzen konnte. Bis wir kamen. Der hatte einen Riesenspaß.… und dann war das auch noch jemand, den er aus dem TV kannte!Genau. Beim nächsten Mal hat er wahrscheinlich seinen Kumpels erzählt: Die Alte da im Fernsehen, die hatte sich festgefahren, und ich hab sie rausgezerrt. Aber im Ernst: Das war ein super Typ und eine spektakuläre Aktion.Wie sind Sie zum Camping gekommen? Viele haben ja schon in der Kindheit die Ferien auf dem Zeltplatz verbracht.Ich überhaupt nicht. Meine Eltern waren eher so die Ferienwohnung-Urlauber. Ich bin durch erst durch meinen Freund dazu gekommen. Der hatte einen T4, mit dem wir insgesamt 14 Jahre im Urlaub unterwegs waren, sogar noch als unsere beiden Söhne da waren. Die Kinder haben im Bulli übernachtet und wir im Zelt davor.ZoomAUTO BILD REISEMOBIL traf den Comedystar an den Kölner Jahnwiesen neben dem Müngersdorfer Stadion. Bild: Sven Krieger / AUTO BILDKlingt romantisch, aber nicht gerade nach Glamping.Richtig. Irgendwann haben mein älterer Sohn und ich dann auch gesagt: Es reicht mit dem Bulli, ab jetzt nur noch mit Toilette und fließend Wasser. Seitdem mieten wir jedes Jahr den teilintegrierten Pilote von einem Freund, der in Paderborn eine Wohnmobilvermietung betreibt. Glamping würde ich das aber immer noch nicht nennen. Wir haben es im Urlaub lieber einfach, das fängt schon beim Essen an. Wir grillen oft oder machen Nudeln mit Ketchup. Ich finde: Camping ist schon auch Verzicht. Du schränkst dich in vielen Sachen ein, aber das ist ja gerade das Schöne.Haben Sie ein festes Reiseziel, oder fahren Sie einfach der Nase nach?Wir fahren immer nach Südfrankreich, unser Stammplatz liegt auf dem Cap Ferrat. Da treffen wir auch jedes Jahr Freunde. Insgesamt sind wir so drei Wochen unterwegs. Der Vorteil dieser Art zu reisen ist aus meiner Sicht: Der Urlaub fängt sofort an. Wir reisen in aller Ruhe an, machen unterwegs zwei-, dreimal Station, letztes Jahr zum Beispiel auf dem Parkplatz vom Disneyland in Paris, weil die Kinder da unbedingt mal hinwollten. Nach der Ankunft gibt es dann immer einen Großeinkauf in einem dieser riesigen französischen Supermärkte. Das ist schon ein Ritual.ZoomVoll normal: Für die Kölnerin gehört ein Kölsch selbstredend zum Reiseproviant. Bild: Sven Krieger / AUTO BILDWer fährt? Wir wechseln uns ab. Mir macht das viel Spaß. Ich fahre auch gern mal unseren Band-Bus, wenn wir zu Auftritten fahren. Nur das Einparken überlasse ich meinem Freund. Mein Job ist das Einwinken.Ihre Söhne sind jetzt elf und 13. Wird es nicht langsam ein bisschen eng, zu viert drei Wochen lang im Reisemobil? Nein, das funktioniert noch gut. Man muss sich halt arrangieren …Inwiefern? Na ja, unsere Jungs haben zum Beispiel unterschiedliche Hygienevorstellungen. Der ältere pickt jeden Krümel mit der Pinzette von der Matratze, und sein Bruder würde sich am liebsten vom Strand direkt ins Bett legen. Deshalb schlafen die beiden in den getrennten Betten im Heck und mein Freund und ich im Hubbett. Nicht ganz so bequem, aber andersherum würde es ein Handgemenge geben.Und das will man ja nicht. Mal ganz grundsätzlich: Was braucht es für einen gelungenen Reisemobilurlaub? So simpel es sich anhört, aber es kommt doch sehr aufs Wetter an. Wenn das gut ist – alles super. Wobei es auch gemütlich sein kann, wenn nachts der Regen aufs Dach prasselt. Wir hatten aber mal einen Urlaub, der ist total schiefgegangen, weil es 14 Tage lang nur geregnet hat. Das war noch mit dem T4 in der Bretagne. Was es nicht leichter machte: Mein erster Sohn war damals noch klein und wollte partout nicht, dass seine Schuhe von unten nass werden. Camping kann einen manchmal auch ganz schön fordern.ZoomDamit die Jungs mehr Platz haben, macht Mirja das Bett im Heck für ihre Söhne fertig. Sie und ihr Freund nehmen das Hubbett. Bild: Sven Krieger / AUTO BILDWild zu campen ist für Sie also eher keine Option? Das ist tatsächlich das Einzige, wo ich ein bisschen spießig bin. Ich brauche in der Nähe einen Stromanschluss. Ich habe immer Panik, dass irgendetwas nicht funktioniert. Ich bin auch diejenige, die ständig kontrolliert, ob noch genug Wasser da ist. Okay, zwei, drei Tage ist man je nach Fahrzeugmodell ja mehr oder weniger autark. Da ist Wildcampen eine Möglichkeit. Aber irgendwie bin ich dann doch froh, wenn man wieder Anschluss an die Zivilisation hat.Zur Person Mirja BoesMirja Boes (Jahrgang 1971) wurde in Viersen am Niederrhein geboren. Ab Mitte der 1990er-Jahre wurde sie zunächst mit Partyschlagern bekannt, unter anderem mit der Band Die fabulösen Thekenschlampen und unter ihrem Künstlernamen \"Möhre\" bei Auftritten im \"Oberbayern\" auf Mallorca.Seit Anfang der 2000er-Jahre ist Mirja Boes regelmäßig im TV zu sehen, etwa zusammen mit den Comedians Ralf Schmitz und Markus Majowski in \"Die Dreisten Drei\". Mit ihrer Sketch-Comedy \"Ich bin Boes\" war sie zweimal für den Deutschen Comedypreis nominiert, den sie zwischen 2007 und 2018 fünfmal gewann. Zuletzt räumte sie 2024 bei \"The Masked Singer\" und bei \"Last One Laughing\" Staffelsiege ab. Mirja Boes lebt mit ihrem Lebensgefährten und zwei Söhnen in Köln.Seit Februar 2024 ist Mirja Boes mit ihrer Band Honkey Donkeys und dem neuen Programm \"Arschbombe Olé\" auf Tournee. Darin enthalten sind einige lustige Nummern über ihre Erlebnisse unter Campern. Die Tour führt durch Städte in allen Regionen Deutschlands und läuft noch bis zum 9. November 2025.Genaue Termine finden Sie unter: www.mirja-boes.desSommerreifen im TestWinterreifen im TestGanzjahresreifen im TestDashcams im TestBatterie-Ladegeräte im Test",
                "story_id": "mirja_boes_camping_comedy",
                "story_title": "Mirja Boes über Camping als Comedy-Inspiration",
                "main_entity": "Mirja Boes",
                "keywords": [
                    "Camping",
                    "Comedy",
                    "Reisemobil"
                ],
                "summary": "Die Komikerin Mirja Boes spricht über ihre Erfahrungen als leidenschaftliche Camperin und wie diese Erlebnisse ihre Comedy beeinflussen. Sie teilt lustige Anekdoten von Campingplätzen und beschreibt, wie sie Camping in ihr aktuelles Bühnenprogramm integriert hat."
            }
        ]
    },
    "rabattschutz_kfz_versicherung": {
        "story_title": "Sinn und Nutzen des Rabattschutzes bei Kfz-Versicherungen",
        "main_entity": "Kfz-Versicherungen",
        "articles": [
            {
                "url": "https://www.autobild.de/artikel/rabattschutz-in-der-kfz-versicherung-15642883.html",
                "title": "Schutz für den Schadenfreiheitsrabatt",
                "content": "Ist ein Rabattschutz bei der Kfz-Versicherung sinnvoll? - AUTO BILD Rabattschutz in der Kfz-VersicherungSchutz für den SchadenfreiheitsrabattViele Kfz-Versicherungen bieten als zusätzlichen Baustein einen Rabattschutz an. Was bringt diese Option, und was sollte man dabei beachten? von AutorLena Trautermann23. November 2024 Inhaltsverzeichnis Wie funktioniert der Rabattschutz?Wer kann einen Rabattschutz bekommen?Was kostet ein Tarif mit Rabattschutz?Was passiert, wenn man keinen Rabattschutz hat?Wenn es zu einem Unfall kommt und die Kfz-Versicherung einen Schaden regulieren muss, wird der Versicherte in der Schadenfreiheitsklasse (SF-Klasse) zurückgestuft. Damit geht dann auch der Schadenfreiheitsrabatt flöten, den man über die Jahre durch unfallfreies Fahren erreicht hat – und der Beitrag für die Versicherung steigt. Um das zu verhindern, bieten viele Versicherer ihren Kunden den sogenannten Rabattschutz als wählbare Zusatzleistung an.KFZ-VERSICHERUNGSVERGLEICHÜber 330 Autoversicherungen im VergleichVergleichen Sie kostenlos und schließen Sie Ihre Kfz-Versicherung direkt online ab.fall entscheidet man sich für die günstigere Variante.sSommerreifen im TestWinterreifen im TestGanzjahresreifen im TestDashcams im TestBatterie-Ladegeräte im Test",
                "story_id": "rabattschutz_kfz_versicherung",
                "story_title": "Sinn und Nutzen des Rabattschutzes bei Kfz-Versicherungen",
                "main_entity": "Kfz-Versicherungen",
                "keywords": [
                    "Rabattschutz",
                    "Schadenfreiheitsrabatt",
                    "Kfz-Versicherung"
                ],
                "summary": "Der Artikel diskutiert die Vorteile eines Rabattschutzes bei Kfz-Versicherungen, der verhindert, dass Versicherte nach einem Unfall in der Schadenfreiheitsklasse zurückgestuft werden. Dadurch bleibt der Schadenfreiheitsrabatt erhalten, und der Versicherungsbeitrag steigt nicht. Viele Versicherer bieten diesen Schutz als zusätzliche Option an."
            }
        ]
    },
    "bgh_waschanlagen_haftung": {
        "story_title": "BGH-Urteil zur Haftung von Waschanlagenbetreibern",
        "main_entity": "Bundesgerichtshof",
        "articles": [
            {
                "url": "https://www.autobild.de/artikel/haftung-bei-schaeden-durch-waschanlagen-27704945.html",
                "title": "Neues BGH-Urteil: Betreiber haften in der Regel",
                "content": "Haftung bei Schäden am Auto durch Waschanlagen - AUTO BILD Haftung bei Schäden durch WaschanlagenNeues BGH-Urteil: Betreiber haften in der RegelDer Bundesgerichtshof zeigt sich verbraucherfreundlich: Waschanlagenbetreiber können bei Schäden am Auto haftbar gemacht werden. Jedoch gibt es auch Ausnahmen – diese betreffen bestimmte Fahrzeuge. Bild: Ralf Timm von AutorStefan Novitski22. November 2024Ein neues Urteil des Bundesgerichtshofs (BGH) stärkt die Rechte von Autofahrern gegenüber Waschanlagenbetreibern. In dem vor dem BGH verhandelten Verfahren hatte ein SUV-Besitzer den Betreiber einer Waschanlage verklagt, da der Spoiler des Fahrzeugs bei einem Waschvorgang im Jahr 2021 von der Bürste abgerissen wurde.Der Schaden belief sich auf 3200 Euro – und diese Summe verlangte der Kläger vom Waschstraßenbetreiber mit der Begründung, dass das beschädigte Bauteil zum Serienumfang des Fahrzeuges gehöre und auch sachgemäß installiert worden sei, also vor der Einfahrt in die Waschanlage nicht beschädigt gewesen sei.Das sah der BGH auch so, obwohl an der Waschanlage ein Hinweis angebracht war: \"Achtung, keine Haftung für Anbauteile oder Heckspoiler!\"Bei serienmäßigen Fahrzeugen tragen Waschanlagenbetreiber das RisikoDiesen Hinweis des Waschanlagenbetreibers ließ das Gericht jedoch nicht gelten. Denn der Verbraucher dürfe laut BGH darauf vertrauen, dass sein Fahrzeug mitsamt allen serienmäßig außen angebrachten Teilen unbeschädigt aus dem Waschvorgang hervorgehe. Mit anderen Worten: Fahrzeugbesitzern kommt nicht die Pflicht zu, sich vor der Wäsche zu erkundigen, ob die Waschanlage die Wäsche schadlos am Fahrzeug durchführen kann.ZoomKeine Haftung für Spoiler in der Waschanlage? Doch – wenn sie zum Serienumfang gehören. So lautet eine aktuelle Entscheidung des BGH. Bild: Jaguar Land RoverDer Waschanalgenbetreiber habe es dagegen in der Hand, bestimmte, schadenanfällige Modelle von der Wäsche auszuschließen. Da das Bauteil, in diesem Fall der Heckspoiler, zur serienmäßigen Ausstattung eines marktgängigen Fahrzeugs gehöre, falle das Risiko eines Schadens in den Obhuts- und Gefahrenbereich des Anlagenbetreibers. Bei einem getunten Fahrzeug mit nachträglich verbauten Spoiler hätte der Kläger dagegen kein Recht bekommen.Warum sind Entscheidungen des BGH so wichtig?Das nun vollzogene Urteil reicht über den Einzelfall hinaus und hat prägende Kraft für die Rechtslage in Deutschland. Autobesitzer, denen künftig etwas Ähnliches passiert, haben gute Karten, ihren Prozess zu gewinnen, da sich untergeordnete Gerichte wie Landgerichte an dem Fall orientieren werden.sSommerreifen im TestWinterreifen im TestGanzjahresreifen im TestDashcams im TestBatterie-Ladegeräte im Test",
                "story_id": "bgh_waschanlagen_haftung",
                "story_title": "BGH-Urteil zur Haftung von Waschanlagenbetreibern",
                "main_entity": "Bundesgerichtshof",
                "keywords": [
                    "Waschanlagen",
                    "Haftung",
                    "BGH-Urteil"
                ],
                "summary": "Der Bundesgerichtshof hat entschieden, dass Waschanlagenbetreiber für Schäden an serienmäßigen Fahrzeugteilen haften. Dies stärkt die Rechte der Verbraucher, da Betreiber das Risiko für Schäden an serienmäßigen Anbauteilen tragen, es sei denn, es handelt sich um nachträglich verbaute Teile."
            }
        ]
    },
    "steigender_co2_preis": {
        "story_title": "Steigender CO2-Preis und seine Auswirkungen auf Spritpreise",
        "main_entity": "CO2-Abgabe",
        "articles": [
            {
                "url": "https://www.autobild.de/artikel/co2-preis-wie-massiv-der-spritpreis-steigt-15123801.html",
                "title": "Steigender CO2-Preis: Wie sehr verteuert er die Spritpreise?",
                "content": "CO2-Abgabe: Wie sehr verteuert sie die Spritpreise? - AUTO BILD CO2-Preis auf Benzin, Diesel und Autogas macht das Autofahren teurerSteigender CO2-Preis: Wie sehr verteuert er die Spritpreise?Auch 2025 steigt der CO2-Preis – bis 2026 ist festgelegt, wie sehr er Benzin und Diesel verteuert. Ab 2027 drohen beim Sprit dann massive Preissteigerungen! Bild: DPA von AutorMatthias Brügge22. November 2024 Inhaltsverzeichnis Warum der CO2-Preis eine große Unbekannte darstelltWie hängen CO2-Abgabe und Spritpreis zusammen?Wie sehr verteuert der CO2-Preis Sprit 2025?Wie sehr steigt die Abgabe 2027?Mit welchem Anstieg der CO2-Abgabe ist 2030 zu rechnen?Kann man mit Autogas dem steigenden CO2-Preis ausweichen?Werden Biosprit und E-Fuels mit der CO2-Abgabe belegt?Was passiert mit dem Geld aus der CO2-Abgabe?Gibt es eine Entlastung von der CO2-Steuer?Wer jetzt ein neues Auto kauft, der sollte mit steigenden Kosten für fossile Energieträger planen. Nicht jeder tut das, hat es den Anschein – Monat für Monat rollen immer noch jede Menge neue Verbrenner auf die Straße. Der Anteil der Käufer reiner E-Autos sank von 16,1 Prozent im Jahresdurchschnitt 2023 auf 11,4 Prozent von Januar bis März 2024. Das bedeutet: Aktuell wählen 88,6 Prozent aller Neuwagenkäufer ein Fahrzeug, das auf Sicht mit fossilem Treibstoff betankt wird. Nur: Wie sich der Spritpreis entwickelt, ist völlig unsicher.Ein gerade wenig diskutiertes Thema ist die immer weiter steigende CO2-Abgabe, die auch CO2-Preis oder CO2-Steuer genannt wird. Sie bedeutet für die Zukunft laufend steigende Spritpreise. Schon jetzt wirft der künftige CO2-Preis seinen Schatten voraus, sein Anstieg wird bei langfristigen Gasverträgen schon einkalkuliert, denn die Versorger müssen schon dessen ungewisse Höhe mitberechnen. Die Folge: stark ansteigende Gastarife in langfristigen Verträgen, wie das \"Handelsblatt\" berichtet. Die durchschnittliche Ersparnis berechnet sich im Vergleich zur unverbindlichen Preisempfehlung des Herstellers aus allen auf carwow errechneten Konfigurationen zwischen Juni und November 2023. Sie ist ein Durchschnittswert aller angebotenen Modelle und variiert je nach Hersteller, Modell und Händler.Werden Biosprit und E-Fuels mit der CO2-Abgabe belegt?Da neuartige Kraftstoffe wie künstlich erzeugte E-Fuels oder HVO aus Pflanzenöl-Abfällen CO2-neutral erzeugt werden, sind sie von der Abgabe befreit, HVO100 wird seit Mai 2024 verkauft. Enthalten konventionelle Kraftstoffe Beimischungen von Biosprit oder synthetischen Energieträgern, wird die CO2-Abgabe um diesen Anteil reduziert.Was passiert mit dem Geld aus der CO2-Abgabe?Schon 2021 betrugen die Erlöse aus dem nationalen Emissionshandel rund 7,2 Milliarden Euro. Es sind keine Steuern, der Staat kann sie nicht einfach für laufende Ausgaben nutzen. Stattdessen sollen die Milliarden der Förderung von Klimaschutz-Großprojekten in Deutschland dienen. Dazu gehören die Ladeinfrastruktur, Aufbau der Wasserstoff-Wirtschaft und Maßnahmen zur Energieeffizienz.Zunächst fließen die Einnahmen aus der CO2-Abgabe fließen in den Klima- und Transformationsfonds (KTF). Der KTF gilt als \"Sondervermögen\" abseits des Bundeshaushalts und als zentrales Instrument für Investitionen in die Energiewende. Nach der bisherigen Planung sollten die Erlöse 2024 durch Erhöhung des Preises auf 40 Euro pro Tonne CO2 um 2,3 Milliarden auf 10,9 Milliarden Euro steigen. Durch die Erhöhung um weitere 5 Euro pro Tonne steigen diese Erlöse.Gibt es eine Entlastung von der CO2-Steuer?Um Vielfahrer, die beruflich auf das Auto angewiesen sind, nicht unverhältnismäßig zu belasten, wurde die Pendlerpauschale zum Ausgleich für die CO2-Abgabe erhöht – von 30 auf 35 Cent pro Kilometer. Seit 2022 stieg sie auf 38 Cent pro Kilometer, allerdings erst ab dem 21. Kilometer einfacher Entfernung.KommentarvonMatthias BrüggeDie meisten Autokäufer kaufen Verbrenner und können auf Sicht zu halbwegs planbaren Kraftstoffpreisen relativ günstig fahren. Doch das Risiko fährt ab jetzt mit: Die große Unbekannte ist die Preisbildung für die CO2-Abgabe ab 2027 und darüber hinaus. Das sollten Autokäufer bei der Entscheidung für die Antriebsart berücksichtigen – und sich auf deutlich steigende Kosten für fossile Kraftstoffe einstellen.sSommerreifen im TestWinterreifen im TestGanzjahresreifen im TestDashcams im TestBatterie-Ladegeräte im Test",
                "story_id": "steigender_co2_preis",
                "story_title": "Steigender CO2-Preis und seine Auswirkungen auf Spritpreise",
                "main_entity": "CO2-Abgabe",
                "keywords": [
                    "CO2-Preis",
                    "Spritpreise",
                    "Emissionen"
                ],
                "summary": "Der Artikel untersucht die Auswirkungen des steigenden CO2-Preises auf die Kosten für Benzin, Diesel und Autogas. Es wird erwartet, dass die CO2-Abgabe in den kommenden Jahren weiter steigt, was zu erheblichen Preissteigerungen bei fossilen Kraftstoffen führen könnte. Die Einnahmen aus der CO2-Abgabe sollen in Klimaschutzprojekte investiert werden, während Maßnahmen wie die Erhöhung der Pendlerpauschale zur Entlastung von Vielfahrern beitragen sollen."
            }
        ]
    },
    "autobranche_weihnachtsgeld": {
        "story_title": "Weihnachtsgeld in der kriselnden Autobranche",
        "main_entity": "Volkswagen",
        "articles": [
            {
                "url": "https://www.autobild.de/artikel/krise-in-der-autobranche-was-passiert-mit-dem-weihnachtsgeld--27702417.html",
                "title": "Halten Volkswagen und Co. an Sonderzahlung fest?",
                "content": "Kriselnde Autobranche: Was passiert mit dem Weihnachtsgeld? - AUTO BILD Krise in der Autobranche: Was passiert mit dem Weihnachtsgeld?Halten Volkswagen und Co. an Sonderzahlung fest?In Zeiten der Krise in der Autobranche stellt sich die Frage: Wie gehen die Hersteller mit dem Weihnachtsgeld um? Alle Infos! Bild: Swen Pförtner von AutorAndreas Reiners22. November 2024Die deutsche Autobranche befindet sich in der Krise, Volkswagen und Co. straucheln gehörig. Werksschließungen und Stellenabbau sind die Schreckgespenster der Gegenwart und Zukunft. Milliarden sollen gespart werden, um einen Turnaround zu schaffen und irgendwann in die Erfolgsspur zurückzukehren. Doch der Weg dahin ist weit und beschwerlich.Für die Beschäftigten gibt es aber auch gute Nachrichten: Rund um Weihnachten klingelt bei vielen die Kasse, denn eine Sonderzahlung soll es trotz der Krise geben.Tarifbonus bei VWBei Volkswagen gibt es zwar kein klassisches Weihnachtsgeld, dafür aber einen Tarifbonus. Heißt: Arbeitnehmer profitieren von einer Ergebnisbeteiligung, die im kommenden Jahr ausgeschüttet wird. Das besagt der Haustarif, der von VW allerdings gekündigt wurde. 2024 ist aber noch nicht davon betroffen.Wie wird der Tarifbonus gemessen? Es kommt dabei auf das operative Ergebnis der Marken VW Pkw und VW Nutzfahrzeuge an. Die rund 120.000 Tarifbeschäftigten erhalten dann rund zehn Prozent dieses Ergebnisses. Entschieden wird das nach dem letzten Quartal.Bei Audi wird das Weihnachtsgeld \"wie jedes Jahr nach der Logik des Flächentarifvertrags ausgezahlt“, erklärte eine Sprecherin bei der \"Automobilwoche\". Auf die Beschäftigten warten demnach 25 bis 55 Prozent eines Bruttomonatsgehalts.Porsche zahlt bis zu 100 ProzentPorsche wird nichts ändern, trotz der aktuellen Krisenzeiten. Heißt: Der Autobauer aus Zuffenhausen zahlt die 55 Prozent Sonderzahlung plus eine Aufstockung auf bis zu 100 Prozent.\"Die Porsche AG zahlt ihren Mitarbeiterinnen und Mitarbeitern im November 2024 ein Weihnachtsgeld in Höhe von bis zu 100 Prozent eines Monatsentgelts. Bis zu 55 Prozent davon beruhen auf den tariflichen Regelungen. Das Weihnachtsgeld erhalten 23.300 Mitarbeiterinnen und Mitarbeiter der Porsche AG\", erklärt ein Sprecher.Auch bei Ford will man das Weihnachtsgeld trotz der Probleme nicht anfassen. „Wir werden auch dieses Jahr das Weihnachtsgeld wie tariflich vereinbart unverändert an unsere Belegschaft auszahlen“, bestätigte eine Sprecherin.Bei Mercedes-Benz beträgt die Sonderzulage zwischen 25 und 55 Prozent und wird im November an die Beschäftigten ausgezahlt.Auch BMW hält am Weihnachtsgeld fest. Es werden daher die tariflich zugesicherten 55 Prozent plus Bonusleistungen gezahlt.sSommerreifen im TestWinterreifen im TestGanzjahresreifen im TestDashcams im TestBatterie-Ladegeräte im Test",
                "story_id": "autobranche_weihnachtsgeld",
                "story_title": "Weihnachtsgeld in der kriselnden Autobranche",
                "main_entity": "Volkswagen",
                "keywords": [
                    "Weihnachtsgeld",
                    "Autobranche",
                    "Krise"
                ],
                "summary": "Trotz der Krise in der Autobranche halten Unternehmen wie Volkswagen, Porsche und Ford an der Auszahlung von Weihnachtsgeld fest. Während Volkswagen einen Tarifbonus basierend auf dem operativen Ergebnis ausschüttet, zahlen andere Hersteller wie Porsche und Ford die vereinbarten Sonderzahlungen unverändert aus."
            }
        ]
    },
    "rewe_penny_schnellladestationen": {
        "story_title": "Rewe und Penny planen 1000 neue Schnellladestationen",
        "main_entity": "Rewe Group und EnBW",
        "articles": [
            {
                "url": "https://www.autobild.de/artikel/neue-schnellladestationen-bei-rewe-und-penny-27703319.html",
                "title": "1000 neue Schnellladestationen bei Supermarktketten geplant",
                "content": "Neue Schnellladestationen bei Rewe und Penny - AUTO BILD Neue Schnellladestationen bei Rewe und Penny1000 neue Schnellladestationen bei Supermarktketten geplantWährend des Einkaufens das E-Auto nebenbei aufzuladen, ist praktisch. Kunden von Rewe und Penny dürfen sich auf eine Erweiterung des Ladeangebots freuen. von AutorDaniela Leistikow22. November 2024Einkaufen und gleichzeitig das Elektroauto aufladen? Was für viele bereits zum Alltag gehört, soll jetzt für mehr Menschen leicht zugänglich werden. EnBW und die Rewe Group bauen ihre Partnerschaft weiter aus und planen, bis 2030 an bis zu 1000 Standorten von Rewe und Penny Schnellladestationen zu installieren.Das bedeutet, dass bald an etwa jedem sechsten Rewe- oder Penny-Markt in Deutschland eine Schnellladesäule stehen könnte. Bereits seit 2021 arbeiten die beiden Unternehmen zusammen und hatten ursprünglich mehrere Hundert Ladepunkte geplant. Doch das neue Ziel geht weit darüber hinaus.Das leisten die neuen SchnellladepunkteAn den Rewe- und Penny-Standorten rollt EnBW hochmoderne Schnellladepunkte aus, die mit bis zu 400 Kilowatt Leistung punkten. E-Auto-Besitzer können hier – abhängig von der Fahrzeugkonfiguration – in einer Viertelstunde bis zu 400 Kilometer Reichweite in ihre Batterien pumpen. Die durchschnittliche Ersparnis berechnet sich im Vergleich zur unverbindlichen Preisempfehlung des Herstellers aus allen auf carwow errechneten Konfigurationen zwischen Juni und November 2023. Sie ist ein Durchschnittswert aller angebotenen Modelle und variiert je nach Hersteller, Modell und Händler.\"Der Einzelhandel ist ein zentraler Akteur in der Mobilitätswende. Gemeinsam mit unserem starken Partner EnBW setzen wir auf grüne Dynamik direkt auf den Parkplätzen unserer Rewe- und Penny-Märkte\", so Telerik Schischmanow von der Rewe Group. EnBW lässt seine Schnellladestationen mit 100 Prozent Ökostrom laufen. Die Rewe Group versorgt seit 2008 all ihre Märkte, Reisebüros, Logistikzentren und Büros mit nachhaltigem Strom.So viele Schnellladesäulen hat Rewe schonSeit dem Startschuss des Projekts im Oktober 2022 haben EnBW und die Rewe Group rund 300 neue Schnellladestandorte eröffnet – weitere 200 sind momentan im Bau. Im Rahmen des Joint Ventures Smatrics EnBW werden auch in Österreich kräftig Schnellladepunkte an Standorten der Rewe Group hochgezogen: Kunden können bei Filialen von Billa, Billa Plus, Penny und Bipa daher künftig blitzschnell ihre E-Autos aufladen.Die Kooperation mit der Rewe Group ist nicht nur ein Booster für die Ladeinfrastruktur, sie pusht auch die ehrgeizigen Ziele von EnBW: Bis 2030 will das Energieunternehmen bundesweit über 20.000 Schnellladepunkte betreiben und investiert dafür jährlich 200 Millionen Euro.sSommerreifen im TestWinterreifen im TestGanzjahresreifen im TestDashcams im TestBatterie-Ladegeräte im Test",
                "story_id": "rewe_penny_schnellladestationen",
                "story_title": "Rewe und Penny planen 1000 neue Schnellladestationen",
                "main_entity": "Rewe Group und EnBW",
                "keywords": [
                    "Schnellladestationen",
                    "Rewe",
                    "EnBW"
                ],
                "summary": "Die Rewe Group und EnBW planen, bis 2030 an bis zu 1000 Standorten von Rewe und Penny in Deutschland Schnellladestationen für Elektroautos zu installieren. Diese Initiative ist Teil ihrer erweiterten Partnerschaft und soll die Ladeinfrastruktur im Einzelhandel stärken, wobei die Ladestationen mit 100 Prozent Ökostrom betrieben werden."
            }
        ]
    },
    "vw_ig_metall_warnstreiks": {
        "story_title": "Keine Einigung bei VW: IG Metall plant Warnstreiks",
        "main_entity": "Volkswagen",
        "articles": [
            {
                "url": "https://www.autobild.de/artikel/vw-und-ig-metall-ohne-loesung-meldung-27702847.html",
                "title": "Keine Einigung bei VW: IG Metall stellt Warnstreiks in Aussicht",
                "content": "VW und IG Metall ohne Lösung - AUTO BILD VW und IG Metall ohne LösungKeine Einigung bei VW: IG Metall stellt Warnstreiks in Aussicht22.11.2024—Im Streit um Einschnitte bei VW gibt es weiter keine Lösung. Ab Dezember soll es nun zu Arbeitskämpfen kommen.(dpa/AUTO BILD/KI) Im Tarifkonflikt beim Automobilhersteller Volkswagen gibt es auch nach der dritten Verhandlungsrunde keine Annäherung zwischen den Parteien. Thorsten Gröger, der Verhandlungsführer der IG Metall, kündigte an, dass die Gewerkschaft sich auf Warnstreiks ab dem 1. Dezember vorbereitet. Dies ist der Tag, an dem die Friedenspflicht endet. Die Entscheidung hierzu soll der Tarifkommission vorgeschlagen werden.Tarifverhandlungen werden fortgesetztDie Tarifverhandlungen sind laut Gröger noch nicht gescheitert und sollen am 9. Dezember fortgesetzt werden. Volkswagen hat sich bereit erklärt, auf Basis des von der IG Metall vorgelegten Zukunftskonzepts weiterzuverhandeln. Trotzdem sind Themen wie Standortschließungen und Massenentlassungen weiterhin aktuell, weshalb die IG Metall mit Warnstreiks den Druck auf die Verhandlungen erhöhen möchte.sSommerreifen im TestWinterreifen im TestGanzjahresreifen im TestDashcams im TestBatterie-Ladegeräte im Test",
                "story_id": "vw_ig_metall_warnstreiks",
                "story_title": "Keine Einigung bei VW: IG Metall plant Warnstreiks",
                "main_entity": "Volkswagen",
                "keywords": [
                    "Tarifkonflikt",
                    "Warnstreiks",
                    "IG Metall"
                ],
                "summary": "Im Tarifkonflikt zwischen Volkswagen und der IG Metall gibt es nach der dritten Verhandlungsrunde keine Einigung. Die IG Metall plant ab dem 1. Dezember Warnstreiks, um den Druck auf die Verhandlungen zu erhöhen. Die Verhandlungen sollen am 9. Dezember fortgesetzt werden."
            }
        ]
    },
    "gluehwein_fuehrerschein_gefahr": {
        "story_title": "Gefahr für den Führerschein durch Glühweinkonsum",
        "main_entity": "TÜV Thüringen",
        "articles": [
            {
                "url": "https://www.autobild.de/artikel/gluehwein-trinken-als-autofahrer-experten-warnen--27692081.html",
                "title": "Nach einem Glühwein kann der Führerschein in Gefahr sein!",
                "content": "Glühwein trinken als Autofahrer: Experten warnen! - AUTO BILD Glühwein trinken als Autofahrer: Experten warnen!Nach einem Glühwein kann der Führerschein in Gefahr sein!Wer auf dem Weihnachtsmarkt einen Glühwein genießen möchte, sollte das Auto am besten stehen lassen. Sonst könnte der Führerschein schnell weg sein. Bild: Ralf Timm von AutorAndreas Reiners22. November 2024Für viele Menschen gehört der Besuch auf dem Weihnachtsmarkt fest zur Vorweihnachtszeit. Viele gönnen sich dann auch gerne einen Glühwein, weil auch der dazugehört.Der TÜV Thüringen rät Autofahrern allerdings, konsequent auf Glühwein zu verzichten. Denn bereits nach dem ersten Glühwein kann der Führerschein in Gefahr sein!\"Je nach Rezeptur und Alkoholgehalt kann die Blutalkoholkonzentration bei einem 80 Kilogramm schweren Mann schon nach dem Genuss von einem Becher Glühwein über die kritische Grenze von 0,3 Promille ansteigen. Ab dieser Konzentration drohen bereits Strafen, wenn der Autofahrer beispielsweise in einen Unfall verwickelt wird oder durch eine unsichere Fahrweise auffällt\", erklärt Verkehrspsychologin Marie-Christin Perlich vom TÜV Thüringen.Keine AlkoholverflüchtigungDass Glühwein durch das Erhitzen an Alkohol verliert und so das ein oder andere Glas mehr getrunken werden kann, ist eine falsche Annahme. Denn Alkohol verflüchtigt sich erst ab 78 Grad Celsius. Glühwein wird allerdings meistens mittels Durchlauferhitzern auf eine Temperatur um die 70 Grad erhitzt. Zur Alkoholverflüchtigung kommt es also nicht.ZoomBei einer Kontrolle kann es ein böses Erwachen geben. Bild: Ralf TimmDer exakte Alkoholgehalt des hochprozentigen Getränks ist daher nur selten ersichtlich. Problematisch ist auch, dass laut der Bundeszentrale für gesundheitliche Aufklärung der Körper warme Getränke besonders schnell aufnimmt. Dadurch gelangt der Alkohol aus dem Glühwein rascher ins Blut als bei kalten Getränken.Dieser Effekt wird zusätzlich durch den hohen Zuckergehalt des heißen Weins verstärkt, da der Zucker den Übergang des Alkohols in die Blutbahn beschleunigt.Die Empfehlung der Expertin: \"Generell sollte nach dem Genuss von Alkohol auf das Fahrzeug verzichtet werden – egal ob Auto, E-Scooter oder Fahrrad. Wer weiß, dass er fahren muss, sollte in der Adventszeit besser alkoholfreie Punschgetränke genießen.\"Harte Strafen drohenWas droht bei Verstößen? Bereits ab einer Blutalkoholkonzentration von 0,5 Promille oder einem Atemalkoholwert von 0,25 mg/l drohen Ersttätern ein Monat Fahrverbot, eine Geldstrafe von 500 Euro und zwei Punkte im Fahreignungsregister.Wiederholungstäter zahlen deutlich mehr: 1000 Euro beim zweiten und 1500 Euro beim dritten Verstoß. Hinzu kommen drei Monate Fahrverbot und weiterhin zwei Punkte in Flensburg. Diese Grenzwerte können schon nach zwei Tassen Glühwein erreicht werden, und selbst eine kurze Alkoholabbauphase schützt nicht zwingend vor Überschreitung.Kommt es unter Alkoholeinfluss zu einer Straßenverkehrsgefährdung – meist ab 1,1 Promille – steigen die Strafen drastisch: Drei Punkte, der Entzug der Fahrerlaubnis und hohe Geldstrafen oder sogar Freiheitsstrafen sind die Folge. Dieser Alkoholpegel kann bereits nach vier Glühwein erreicht sein.Fahranfänger in der Probezeit unterliegen der Null-Promille-Regelung. Selbst geringe Alkoholwerte unter 0,3 Promille ziehen ein Bußgeld von 250 Euro, einen Punkt in Flensburg und weitere Maßnahmen nach sich.sSommerreifen im TestWinterreifen im TestGanzjahresreifen im TestDashcams im TestBatterie-Ladegeräte im Test",
                "story_id": "gluehwein_fuehrerschein_gefahr",
                "story_title": "Gefahr für den Führerschein durch Glühweinkonsum",
                "main_entity": "TÜV Thüringen",
                "keywords": [
                    "Glühwein",
                    "Führerschein",
                    "Alkoholgrenze"
                ],
                "summary": "Der TÜV Thüringen warnt Autofahrer vor dem Konsum von Glühwein, da bereits ein Becher die Blutalkoholgrenze überschreiten kann und der Führerschein in Gefahr ist. Besonders in der Vorweihnachtszeit sollten Autofahrer auf alkoholische Getränke verzichten, um Strafen und Fahrverbote zu vermeiden."
            },
            {
                "url": "https://www.autobild.de/videos/gluehwein-trinken-als-autofahrer-experten-warnen--27698745.html",
                "title": "Nach einem Glühwein kann der Führerschein in Gefahr sein!",
                "content": "Glühwein trinken als Autofahrer – Alkoholgrenze und Strafen - AUTO BILD Glühwein trinken als Autofahrer: Experten warnenNach einem Glühwein kann der Führerschein in Gefahr sein!20.11.2024—Wer auf dem Weihnachtsmarkt Glühwein trinkt, riskiert den Führerschein! Laut TÜV Thüringen kann schon ein Becher die kritische 0,3-Promille-Grenze überschreiten. Es drohen Bußgelder, Punkte und Fahrverbote. Für Fahranfänger gilt sogar die Null-Promille-Regel. Bild: Ralf TimmRatgeberWie gut ist der Cayenne nach rund 15 Jahren?Winterreifen im TestGanzjahresreifen im TestDashcams im TestBatterie-Ladegeräte im Test",
                "story_id": "gluehwein_fuehrerschein_gefahr",
                "story_title": "Glühweinkonsum gefährdet Führerschein",
                "main_entity": "TÜV Thüringen",
                "keywords": [
                    "Glühwein",
                    "Führerschein",
                    "Promillegrenze"
                ],
                "summary": "Der TÜV Thüringen warnt, dass bereits ein Becher Glühwein auf dem Weihnachtsmarkt die 0,3-Promille-Grenze überschreiten kann, was Bußgelder, Punkte und Fahrverbote zur Folge haben kann. Besonders Fahranfänger müssen die Null-Promille-Regel beachten, um ihren Führerschein nicht zu riskieren."
            }
        ]
    },
    "sf_klassen_versicherungen": {
        "story_title": "Bedeutung der SF-Klassen S und M in der Kfz-Versicherung",
        "main_entity": "Kfz-Versicherungen",
        "articles": [
            {
                "url": "https://www.autobild.de/artikel/sf-klassen-s-und-m-in-der-kfz-versicherung-16120083.html",
                "title": "Was bedeuten die SF-Klassen S und M?",
                "content": "Schadenfreiheitsklasse S und M: Was bedeuten diese SF-Klassen? - AUTO BILD Schadenfreiheitsklassen S und MWas bedeuten die SF-Klassen S und M?Die Schadenfreiheitsklasse bestimmt die Höhe des Beitrags der Kfz-Versicherung. Die Klassen S und M sind Sondereinstufungen, die den Tarif richtig teuer machen können. Welche Fahrer dort eingestuft werden. Bild: Paolese/stock.adobe.com von AutorenLena TrautermannMichael Gebhardt22. November 2024Wer lange Zeit unfallfrei fährt, wird von seiner Kfz-Versicherung mit niedrigeren Beiträgen belohnt: Das Stichwort dazu heißt Schadenfreiheitsrabatt. Je länger man unfallfrei fährt, desto mehr Rabatt gibt es auf den Versicherungsbeitrag. Die Zahl der unfallfreien Jahre bestimmt dabei die Schadenfreiheitsklasse. Es gibt allerdings auch Einstufungen für Sonderfälle, etwa die Klassen S und M. Gerade die Klasse M kann für den Fahrer besonders teuer werden. Alle Infos! KFZ-VERSICHERUNGSVERGLEICHÜber 330 Autoversicherungen im VergleichVergleichen Sie kostenlos und schließen Sie Ihre Kfz-Versicherung direkt online ab.Zum AngebotIn Kooperation mitWie funktioniert das SF-Klassen-System?Die Schadenfreiheitsklasse gibt an, wie viele Jahre man unfallfrei gefahren ist bzw. wie viele schadenfreie Jahre die Versicherung anrechnet. Wer durch viele Jahre unfallfreien Fahrens in eine hohe SF-Klasse eingestuft wird, der bekommt einen entsprechend hohen Schadenfreiheitsrabatt auf den zu zahlenden Grundbeitrag angerechnet. Die Schadenfreiheitsklassen reichen von SF-Klasse 0 (Ersteinstufung für Fahranfänger mit weniger als drei Jahren Fahrerlaubnis) bis SF-Klasse 35 (35 Jahre unfallfrei). Mit höherer SF-Klasse wird die Kfz-Versicherung also immer günstiger. Umgekehrt kann der Versicherte allerdings auch wieder zurückgestuft werden, wenn er der Versicherung einen selbstverschuldeten Schaden melden muss. Die Versicherung überprüft jeweils zum Jahresende, ob ein Schaden gemeldet wurde, und passt die Schadenfreiheitsklasse entsprechend an.Wann landet man in SF-Klasse S oder M?SF-Klasse M: Wer als Fahranfänger eine Kfz-Versicherung abschließt, der landet in der Regel in der SF-Klasse 0, sprich null unfallfreie Jahre. Da hier noch keine schadenfreien Jahre gesammelt wurden, gibt es theoretisch noch keinen Rabatt zu verlieren. Aber wer jetzt einen Unfall baut, wird trotzdem herabgestuft – und zwar in die Klasse M (für Malus). Sie ist nur durch Rückstufung erreichbar und geht in der Haftpflicht üblicherweise mit mindestens dem eineinhalbfachen Beitragssatz einher, in der Kasko können sogar weit über 200 Prozent des eigentlichen Beitrags fällig werden. Achtung: Häufig werden auch langjährige Kunden, die in einem Jahr mehrere Schäden melden, in die Klasse M eingestuft.SF-Klasse S: Daneben gibt es noch die SF-Klasse S, die bezüglich des Rabatts meistens zwischen den Stufen 0 und 1 liegt. In diese Klasse wird man in der Regel dann zurückgestuft, wenn man mit SF-Klasse 1 einen Unfall baut. Damit fällt man zumindest nicht ganz auf null zurück und darf sich immerhin noch über einen kleinen Nachlass freuen. Unterschiedlich gehandhabt wird die Rückstufung aus der Klasse SF 1/2: Sie ist für Fahranfänger nach wenigen Monaten erreichbar und greift häufig auch, wenn man den Führerschein schon einige Jahre besitzt, aber zuvor noch kein eigenes Auto versichert hatte. Wer mit SF 1/2 einen Unfall baut, wird bei manchen Versicherungen in die teuerste M-Klasse zurückgestuft, bei anderen rutscht man nur auf SF S ab. Genaue Details dazu kann man bei seiner Versicherung abfragen oder direkt der Rückstufungstabelle entnehmen.In S oder M eingestuft – wie kann man trotzdem sparen?Auch bei wenigen schadenfreien Jahren oder einer Einstufung in die vergleichsweise teuren Klassen S oder M gibt es Möglichkeiten, bei der Kfz-Versicherung zu sparen. So sollte man unbedingt die Tarife verschiedener Versicherer vergleichen und ggf. zu einer günstigeren Kfz-Versicherung wechseln. Meist lassen sich so 100 bis 200 Euro im Jahr sparen. Weiteres Sparpotenzial liegt zum Beispiel in der Anpassung der Kilometerleistung, in der Höhe der Selbstbeteiligung oder dem Leistungsumfang der Versicherung.sSommerreifen im TestWinterreifen im TestGanzjahresreifen im TestDashcams im TestBatterie-Ladegeräte im Test",
                "story_id": "sf_klassen_versicherungen",
                "story_title": "Bedeutung der SF-Klassen S und M in der Kfz-Versicherung",
                "main_entity": "Kfz-Versicherungen",
                "keywords": [
                    "Schadenfreiheitsklasse",
                    "Versicherungsbeitrag",
                    "Rückstufung"
                ],
                "summary": "Der Artikel erklärt die Bedeutung der Schadenfreiheitsklassen S und M in der Kfz-Versicherung. Diese Klassen sind Sondereinstufungen, die zu höheren Beiträgen führen können, insbesondere nach einem Unfall. Es werden Möglichkeiten aufgezeigt, wie Versicherte trotz Einstufung in teure Klassen sparen können."
            }
        ]
    },
    "hamburg_parkhaus_geld": {
        "story_title": "Hamburger Parkhaus zahlt Autofahrern Geld fürs Parken",
        "main_entity": "Stadtkontor Parking",
        "articles": [
            {
                "url": "https://www.autobild.de/artikel/parkhaus-zahlt-seinen-kunden-geld-27701553.html",
                "title": "Umgekehrte Welt: Hier erhalten Autofahrer Geld fürs Parken",
                "content": "Parkhaus zahlt Ihnen Geld – finden Sie heraus, wie - AUTO BILD Parkhaus zahlt seinen Kunden GeldUmgekehrte Welt: Hier erhalten Autofahrer Geld fürs ParkenParken und dabei Geld verdienen? Das geht! Ein Parkhaus in Hamburg dreht den Spieß um und zahlt Autofahrern Kohle fürs Parken. von AutorSebastian Dudek21. November 2024Wer kennt das nicht: Feierabend, also schnell nach Hause – doch die Straßen sind voll, alle Parkplätze belegt und Parkhäuser unbezahlbar. Das kann frustrierend sein, gehört aber in vielen Städten zum Alltag. Ein Parkhaus aus Hamburg stemmte sich bereits gegen dieses Trauerspiel: Es bot Parkplätze für einen Euro pro Stunde an. Jetzt legt der Betreiber noch einen drauf.Jetzt neu: parken und dafür Geld bekommenWährend es beinahe schon eine kleine Sensation ist, dass ein Parkhaus in der Hamburger Innenstadt seine Stellplätze für so wenig Geld anbietet, hat Betreiber Norbert Postek noch ehrgeizigere Pläne: \"Wir haben noch einen Kracher entwickelt. Etwas, das es weltweit in der Form sicher kein zweites Mal gibt\", sagte er gegenüber dem Hamburger Abendblatt.Damit sein Parkhaus \"Stadtkontor Parking\" am Besenbinderhof die ganze Woche über ausgelastet ist, will er künftig fürs Parken bezahlen. Das soll folgendermaßen funktionieren: Autofahrer stellen ihre Fahrzeuge ab und parken beispielsweise vier Stunden – statt vier Euro Gebühr zu zahlen, bekommen sie das Geld ausgezahlt. Kauft ein Kunde ein Tagesticket für zwölf Euro, kassiert er diesen Betrag. Die durchschnittliche Ersparnis berechnet sich im Vergleich zur unverbindlichen Preisempfehlung des Herstellers aus allen auf carwow errechneten Konfigurationen zwischen Juni und November 2023. Sie ist ein Durchschnittswert aller angebotenen Modelle und variiert je nach Hersteller, Modell und Händler.Unerwartete technische ProblemeUngewöhnliche Vorhaben bringen auch ungewöhnliche Probleme mit sich: Die Software der Parkautomaten ist nicht für die Auszahlung von Geldbeträgen programmiert und muss noch entsprechend angepasst werden – Gespräche mit dem Hersteller der Automaten sollen bereits laufen.Doch auch wenn daraus nichts werden sollte, hält Postek an seiner Idee fest: \"Sollte es keine technische Lösung geben, werden wir im Foyer einen Schalter aufbauen, an dem die Kundinnen und Kunden dann das Geld ausgezahlt bekommen. Da werden wir eine Lösung finden.\"Mal was anderesDas Ganze geschieht natürlich nicht grundlos – es handelt sich letztlich um einen außergewöhnlichen Marketinggag, der nur zeitlich begrenzt laufen soll. \"Wir wollen einfach mal etwas Verrücktes machen, etwas, das es so noch nicht gibt. Einfach mal den Spieß umdrehen und etwas geben, statt vom Kunden zu nehmen. Gerade in Zeiten, in denen alles teurer wird\", sagt Postek. Spätestens am 6. Dezember 2024 soll es losgehen. Wie lange die verrückte Aktion laufen soll, lässt der Betreiber offen.sSommerreifen im TestWinterreifen im TestGanzjahresreifen im TestDashcams im TestBatterie-Ladegeräte im Test",
                "story_id": "hamburg_parkhaus_geld",
                "story_title": "Hamburger Parkhaus zahlt Autofahrern Geld fürs Parken",
                "main_entity": "Stadtkontor Parking",
                "keywords": [
                    "Parkhaus",
                    "Geld fürs Parken",
                    "Hamburg"
                ],
                "summary": "Ein Parkhaus in Hamburg bietet Autofahrern Geld fürs Parken an, um die Auslastung zu steigern. Der Betreiber plant, den Kunden die Parkgebühren auszuzahlen, was als zeitlich begrenzter Marketinggag gedacht ist. Technische Herausforderungen bei der Auszahlung sollen durch Anpassungen der Parkautomaten oder alternative Lösungen überwunden werden."
            }
        ]
    },
    "solarenergie_autobahnen": {
        "story_title": "Solarenergie-Potenzial entlang deutscher Autobahnen",
        "main_entity": "Bundesanstalt für Straßenwesen (BASt)",
        "articles": [
            {
                "url": "https://www.autobild.de/artikel/solarmodule-an-autobahnen-27701499.html",
                "title": "Ungenutztes Potenzial: Solarenergie entlang von Autobahnen",
                "content": "Potenzial von Solarmodulen an Autobahnen erforscht - AUTO BILD Solarmodule an AutobahnenUngenutztes Potenzial: Solarenergie entlang von AutobahnenNeben Autobahnen und Bundesstraßen ist vielerorts Platz für Solarmodule. Eine Analyse der Bundesanstalt für Straßenwesen veranschaulicht, wie viel Energie sich damit erzeugen ließe. von AutorDaniela Leistikow21. November 2024In Deutschland schlummert ein riesiges Potenzial für Solarstrom direkt an unseren Autobahnen und Bundesstraßen! Eine frische Studie zeigt auf, dass rund 250.000 Flächen entlang der Bundesfernstraßen bestens geeignet wären, um Sonnenenergie zu gewinnen.Das Bundesministerium für Digitales und Verkehr (BMDV) hatte die Bundesanstalt für Straßenwesen (BASt) mit einer Analyse zum Potenzial von Photovoltaikanlagen (PV) an Bundesfernstraßen beauftragt. Das Ergebnis: Es gibt 250.000 geeignete Flächen für die solare Energiegewinnung an unseren Bundesfernstraßen. Zusammenfassend ergeben sich demnach erschließbare Gesamtpotenziale im mittleren zweistelligen Gigawatt-Bereich.\"Dieses Potenzial wollen wir heben, indem bei der Planung des Neu- und Ausbaus von Bundesautobahnen künftig immer geprüft werden soll, inwieweit die zugehörigen Flächen für Photovoltaikanlagen genutzt werden können\", so Susanne Henckel, Staatssekretärin im BMDV. Insgesamt ist der Plan, für die Energiewende in Deutschland bis 2045 bis zu 430 Gigawatt Peak (GWp) durch solche Ausbauprojekte zu erzielen.Das Ausbau-Potenzial von Photovoltaik im DetailDer größte Anteil entfällt beim Potenzial an Schnellstraßen auf die Straßenbegleitflächen (24 bis 48 GWp), gefolgt von den Lärmschutzwällen (3,2 bis 4,2 GWp) und den Parkflächen (1,0 bis 1,2 GWp). Das Potenzial der Lärmschutzwände ist mit 0,5 bis 0,6 GWp ermittelt worden. Auf den Dachflächen der untersuchten Gebäude ergeben sich ca. 0,13 bis 0,14 GWp installierbare Photovoltaikleistung.Besonders konservativ wurde bei der Nutzung der Lärmschutzwände berechnet: Hier soll es nur Aufsätze geben, um die Schallschutzfunktion nicht zu beeinträchtigen. Allerdings könnten einigen dieser Wände seitlich erweitert werden, was die Energiegewinnung pro Meter Lärmschutzwand erhöht. Die Straßenflächen selbst, die zum Beispiel durch Überdachungen erschlossen werden könnten, wurden in dieser Studie nicht berücksichtigt.Noch keine MachbarkeitsstudieWeil der Datensatz mit mehr als 250.000 Flächen so groß ist, erfolgte die Analyse der Flächen automatisiert. Den Anspruch einer detaillierten Machbarkeitsstudie erfüllt dieses Vorgehen nicht. Für eine solche fehlen Daten – zum Beispiel zu Naturschutz/Ausgleichsflächen und den Eigentumsverhältnissen. Weil innerhalb der Studie pauschale Faktoren verwendet wurden, lässt sich nicht mit Sicherheit sagen, ob das Projekt in dieser GWp-Größenordnung realisierbar ist.Was als Nächstes passiert: Die Autobahn GmbH des Bundes will ein bundesweites Kataster mit den grundsätzlich nutzbaren Flächen und Anlagen erstellen, die ihr selbst gehören. Im Anschluss will die Gesellschaft prüfen, ob sie die Anlagen selbst errichten und betreiben könne. Möglich wäre auch, die Flächen künftig an Kommunen, Anlieger und Investoren zu geben und Nutzungsrecht an die Erzeugung erneuerbarer Energien zu knüpfen. Die Autobahn GmbH des Bundes finalisiere derzeit die hierzu notwendigen vertraglichen Regelungen, heißt es in der Studie.sSommerreifen im TestWinterreifen im TestGanzjahresreifen im TestDashcams im TestBatterie-Ladegeräte im Test",
                "story_id": "solarenergie_autobahnen",
                "story_title": "Solarenergie-Potenzial entlang deutscher Autobahnen",
                "main_entity": "Bundesanstalt für Straßenwesen (BASt)",
                "keywords": [
                    "Solarenergie",
                    "Autobahnen",
                    "Photovoltaik"
                ],
                "summary": "Eine Studie der Bundesanstalt für Straßenwesen zeigt, dass es entlang der deutschen Bundesfernstraßen etwa 250.000 Flächen gibt, die für die Installation von Solarmodulen geeignet sind. Dieses Potenzial könnte im mittleren zweistelligen Gigawatt-Bereich zur Energiewende beitragen. Die Autobahn GmbH des Bundes plant, ein Kataster der nutzbaren Flächen zu erstellen und prüft die Möglichkeit, diese für erneuerbare Energien zu nutzen."
            }
        ]
    },
    "aral_ladepark_eroeffnung": {
        "story_title": "Aral eröffnet ersten reinen Ladepark für Elektrofahrzeuge",
        "main_entity": "Aral",
        "articles": [
            {
                "url": "https://www.autobild.de/artikel/aral-setzt-auf-elektromobilitaet-elektrischer-ladepark-eroeffnet-27700849.html",
                "title": "Aral eröffnet seinen ersten reinen Ladepark für E-Fahrzeuge",
                "content": "Aral: ausschließlich elektrischer Ladepark eröffnet - AUTO BILD Aral setzt auf Elektromobilität: elektrischer Ladepark eröffnetAral eröffnet seinen ersten reinen Ladepark für E-FahrzeugeAral will die Elektromobilität vorantreiben und eröffnet seinen ersten reinen Ladepark. AUTO BILD zeigt, was die Anlage zu bieten hat! von AutorPrzemyslaw Szymanski21. November 2024Im Januar 2024 begann Aral mit der Umsetzung eines wegweisenden Projekts: dem Bau seines ersten reinen Ladeparks in Deutschland. Nach intensiver Planungs- und Bauphase nahm Aral am 18. November 2024 die Anlage unter Anwesenheit des nordrhein-westfälischen Umwelt- und Verkehrsministers Oliver Krischer (Grüne) sowie des Oberbürgermeisters von Mönchengladbach, Felix Heinrichs (SPD), in Betrieb.Ladepark von Aral mit 28 Ladebuchten für E-AutosDer im Mönchengladbacher Gewerbegebiet Nordpark in unmittelbarer Nähe zur A61 gelegene Ladepark bietet 14 Ultraschnell-Ladesäulen mit einer Leistung von bis zu 400 Kilowatt. Jede dieser Ladesäulen ist mit zwei Ladepunkten ausgestattet, was insgesamt 28 Ladebuchten für Elektroautos ermöglicht. Damit ist es laut dem in Bochum ansässigen Mineralölunternehmen die bislang größte Anlage dieser Art von Aral pulse in Deutschland. Die durchschnittliche Ersparnis berechnet sich im Vergleich zur unverbindlichen Preisempfehlung des Herstellers aus allen auf carwow errechneten Konfigurationen zwischen Juni und November 2023. Sie ist ein Durchschnittswert aller angebotenen Modelle und variiert je nach Hersteller, Modell und Händler.Rewe To Go mit an BordEbenfalls wegweisend: Auf dem Dach der Anlage wurde eine Photovoltaikanlage installiert, die einen Teil des benötigten Stroms direkt vor Ort erzeugt. Zusätzlich befindet sich auf dem Gelände des Ladeparks ein unbemannter Shop der Marke Rewe To Go. Dieser bietet Nutzern die Möglichkeit, die Ladezeit ihres Fahrzeugs mit frischen Snacks, kalten und heißen Getränken sowie einem Aufenthaltsbereich mit Sitzgelegenheiten und kostenlosem WLAN zu überbrücken.Kooperation mit Hyundai und dem ADACVon diesem Angebot profitieren alle Aral-pulse-Nutzer. Zudem ist Aral 2024 eine Kooperation mit Hyundai sowie dem ADAC eingegangen. Dadurch können deren Mitglieder respektive Kunden das Schnellladenetzwerk von Aral pulse zu Vorzugskonditionen nutzen.sSommerreifen im TestWinterreifen im TestGanzjahresreifen im TestDashcams im TestBatterie-Ladegeräte im Test",
                "story_id": "aral_ladepark_eroeffnung",
                "story_title": "Aral eröffnet ersten reinen Ladepark für Elektrofahrzeuge",
                "main_entity": "Aral",
                "keywords": [
                    "Ladepark",
                    "Elektromobilität",
                    "Mönchengladbach"
                ],
                "summary": "Aral hat in Mönchengladbach seinen ersten reinen Ladepark für Elektrofahrzeuge eröffnet, ausgestattet mit 28 Ladebuchten und einer Photovoltaikanlage. Der Park bietet Nutzern auch einen Rewe To Go Shop und ist Teil einer Kooperation mit Hyundai und dem ADAC."
            }
        ]
    },
    "diesel_preissteigerung": {
        "story_title": "Dieselpreis nähert sich Benzinpreis",
        "main_entity": "ADAC",
        "articles": [
            {
                "url": "https://www.autobild.de/artikel/aktueller-spritpreis-benzinpreis-dieselpreis-18678455.html",
                "title": "Diesel nur noch sechs Cent unter dem Benzinpreis",
                "content": "Aktueller Spritpreis: Diesel sechs Cent unter dem Benzinpreis - AUTO BILD Aktuelle Preise für Benzin und Diesel in Deutschland: Das kostet SpritDiesel nur noch sechs Cent unter dem BenzinpreisWährend der Benzinpreis gleich bleibt, rückt der Dieselpreis im Wochenvergleich bis auf 6 Cent heran. Das kostet Kraftstoff aktuell, so teuer ist Öko-Diesel HVO100! Dazu: Spartipps vor der Fahrt zur Tankstelle. Bild: Micha Korb von AutorMatthias Brügge21. November 2024 Inhaltsverzeichnis Was kostet Benzin in Deutschland aktuell?Was kostet Diesel in Deutschland aktuell?Was kostet HVO100 an Tankstellen in Deutschland?Was kostete Sprit im Oktober?Wie viel zahlt man mehr für Sprit an Autobahntankstellen?Was kosten Benzin und Diesel aktuell in Europa?Wie teuer war das Tankjahr 2023?Wie setzt sich der Spritpreis zusammen?Wie hoch ist der CO2-Preis für Benzin und Diesel?Zu welcher Tageszeit tankt man günstig?Derzeit kostet Super E10 im Wochenmittel 1,655 Euro pro Liter, das ist keine Veränderung gegenüber der Vorwoche. Damit bleibt das Benzintanken im Prinzip günstig. Das hat die Spritpreis-Wochenauswertung des ADAC nach einer Abfrage bei mehr als 14.000 Tankstellen ergeben.Was kostet Diesel in Deutschland aktuell?Diesel kostet im Schnitt 1,595 pro Liter, das ist ein recht scharfer Anstieg um fast zwei Cent im Vergleich zur Vorwoche. Damit rückt der Dieselpreis bis auf sechs Cent an den Benzinpreis heran – und das bei einer steuerlichen Begünstigung von 18,4 Cent pro Liter. Der Grund liegt in der wachsenden Nachfrage nach dem dieselähnlichen Heizöl in der Winterzeit. Erneut stieg der Rohölpreis für das Fass (159 Liter) leicht auf 73 Dollar, der Euro notierte zuletzt weiter schwach mit 1,06 Dollar, mit schwacher Tendenz – was sich preishebend auf das in Dollar gehandelte Öl auswirkt.Clever TankenMinutengenauer Spritpreis-CheckSo steht der Spritpreis an Tankstellen in der Umgebung!Zum AngebotZum AngebotIn Kooperation mitZoomDer Benzinpreis bleibt gleich, nur Diesel wird spürbar teurer, die Steuerschere schließt sich: Super E10 steht weiter bei 1,66 Euro/Liter, Diesel steigt auf 1,60 Euro. Bild: ADACWas kostet HVO100 an Tankstellen in Deutschland?Der Preis für den alternativen Dieselkraftstoff HVO100 zieht derzeit an, begründet durch eine steigende Nachfrage nach dem erneuerbaren Diesel. Bei mehreren Stichproben quer durch Deutschland notierte der Liter des Biosprits zuletzt zwischen 1,73 bis 1,83 Euro pro Liter. Die Zahl der Anbieter von HVO steigt. Wegen der energieintensiven Produktion ist der Kraftstoff teurer, er ist aber auch von der CO2-Abgabe befreit. (Überblick: Hier finden Sie HVO-Tankstellen!)Was kostete Sprit im Oktober?Der vergangene Monat Oktober brachte den Autofahrern nach fünf Monaten sinkender Kraftstoffpreise eine moderate Preissteigerung bei Benzin und Diesel, hat das Verbraucherportal Clever Tanken (gehört zur AUTO BILD-Gruppe) errechnet. So stieg der Preis für den Liter Super E10 im Oktober im Bundesdurchschnitt auf 1,6626 Euro, ein Plus von zwei Cent gegenüber September. Diesel kostete mit 1,5640 Euro pro Liter rund drei Cent mehr als im September. Grund war der steigende Rohölpreis und ein schwächerer Euro, erklärte Steffen Bock, der Gründer und Geschäftsführer von Clever Tanken.Im Oktober kosteten vier Tankfüllungen à 60 Liter Super E10 somit im Schnitt 399,02 Euro, also rund 5,09 Euro mehr als im Vormonat. Gegenüber Oktober 2023 war der Preis um 15 Cent gesunken. Bei viermaligem Tanken von je 60 Liter sparte man so 36,72 Euro gegenüber dem Vorjahresmonat. Das Dieseltanken kostete auf vier Tankfüllungen rund 375,36 Euro – etwa 6,26 Euro mehr als im September. Im Vergleich zum Vorjahresmonat kostete Diesel zuletzt satte 25,7 Cent pro Liter weniger. Damit war das viermalige Tanken etwa 61,73 Euro günstiger als im Oktober 2023.Die Preisschere zwischen Diesel und Benzin verringerte sich den zweiten Monat in Folge: Im September kostete Benzin rund 10 Cent mehr als Diesel. Da ein Liter Benzin mit rund 20 Cent mehr Energiesteuer belastet ist, wäre Potenzial, Diesel nochmals zehn Cent günstiger pro Liter anzubieten. Aber Steffen Bock rechnet mit einem steigenden Dieselpreis, bedingt durch verstärkte saisonale Nachfrage.Wie sich die weiter steigende CO2-Abgabe auf den Spritpreis auswirktWie sich die weiter steigende CO2-Abgabe auf den Spritpreis auswirktJahrCO2-Preis/TonnePreisaufschlag/Liter BenzinPreisaufschlag/Liter Diesel202125 Euroca. 7 Centca. 8 Cent202230 Euroca. 8,4 Centca. 9,5 Cent2023bleibt bei 30 Euroca. 8,4 Centca. 9,5 Cent202445 Euroca. 12,7 Centca. 14,2 Cent2025 55 Euroca. 15,7 Centca. 17,2 Cent202655 - 65 Euroca. 18,6 Centca. 20,8 Cent2027freie Preisbildung im Emissionshandelnoch nicht bekanntnoch nicht bekanntQuelle: Berechnung auf Basis von ADAC-Daten, ab 2025 auf Basis von BILD-Informationen. Der Anstieg bezieht sich auf das Basisjahr 2020.Wie viel zahlt man mehr für Sprit an Autobahntankstellen?Wer im Auto im Land unterwegs ist, den könnte ein Check der deutschen Autobahnraststätten interessieren. Eine Analyse des ADAC ergab, dass dort der Kraftstoff im Verhältnis zu umliegenden Tankstellen teils massiv überteuert ist. Der Autoclub registrierte Preisunterschiede von bis zu 69,9 Cent pro Liter! Autofahrer sollten also für den Tankstopp die Autobahn verlassen und die nächstgelegene Tankstelle im Umland aufsuchen. Bei der Bestpreissuche helfen Apps wie die von Clever Tanken. (Tipps zum richtigen Zeitpunkt fürs Tanken!)ZoomAn der Autobahntankstelle ist Kraftstoff teils 70 Cent pro Liter teurer als im Umland. Bild: Sven KriegerAuf Grundlage der Erhebungen an 40 deutschen Autobahntankstellen rechnet der ADAC vor: Bei einem 50-Liter-Tank sparen Autofahrer, die statt an der Raststätte im Umland tanken, im Schnitt 20,86 Liter im Benziner. Im Diesel ist die Ersparnis mit 17,96 Euro kaum niedriger. Fazit des ADAC: \"Tanken neben der Autobahn lohnt sich im Grunde immer.\"Was kosten Benzin und Diesel aktuell in Europa?Wer nahe der deutschen Grenze wohnt oder eine Urlaubsreise mit dem Auto plant, den dürften die Spritpreise im europäischen Ausland interessieren.So teuer ist Sprit im europäischen AuslandSo teuer ist Sprit im europäischen AuslandLandLiterpreis SuperLiterpreis DieselBelgien1,68 Euro1,75 EuroDänemark2,09 Euro1,79 EuroDeutschland*1,78 Euro1,64 EuroFrankreich1,85 Euro1,72 EuroGriechenland1,91 Euro1,67 EuroItalien1,87 Euro1,75 EuroKroatien1,60 Euro1,61 EuroLuxemburg1,60 Euro1,53 EuroNiederlande2,02 Euro1,76 EuroÖsterreich1,63 Euro1,63 EuroPolen1,52 Euro1,53 EuroPortugal1,75 Euro1,60 EuroSchweden1,65 Euro1,63 EuroSchweiz**1,92 Euro1,98 EuroSlowakei1,62 Euro1,54 EuroSlowenien1,47 Euro1,50 EuroSpanien1,63 Euro1,50 EuroTschechien1,53 Euro1,48 EuroUngarn1,56 Euro1,59 EuroQuelle: EU-Kommission; Stand: 11. Juli 2024; * ADAC, Stand 9. Juli 2024; ** TCS, Stand 4. Juni 2024Aktuell lohnt sich Tanktourismus vor allem mit Blick auf die Alpenregion und zu unseren östlichen Nachbarn: In Polen ist Sprit deutlich günstiger, in Kroatien, der Slowakei, Slowenien, Tschechien und Ungarn ebenfalls.ZoomBeim Tanken in Italien kostet Diesel rund 1,80 Euro pro Liter, der Liter Superbenzin 1,88 Euro (Preise vom Juli 2024). Bild: Michael BihlmayerIn Richtung Norden (Dänemark) oder Westen (Frankreich) kann es teils deutlich teurer werden, mit Ausnahme von Belgien und Luxemburg oder Schweden, wo man wieder deutlich günstiger tankt als hierzulande. In Österreich ist nur Benzin günstiger, allerdings um gleich 15 Cent pro Liter. Die Preise sind nur als Größenordnung zu verstehen und nicht 1:1 mit Deutschland vergleichbar. Zudem können auch im Ausland zum Teil starke regionale Unterschiede herrschen.Wie teuer war das Tankjahr 2023?Im Jahresmittel war 2023 das zweitteuerste Tankjahr seit Beginn der Berechnung durch Clever Tanken im Jahr 2012. Im Bundesdurchschnitt kostete der Liter Super E10 1,7937 Euro, für den Liter Diesel waren 1,7257 Euro zu entrichten. Das Tanken war nur 2022 teurer, als der Liter Super E10 im Jahresdurchschnitt 1,8645 Euro kostete, der Liter Diesel 1,9522 Euro.Wie setzt sich der Spritpreis zusammen?Ein großer Teil des Spritpreises in Deutschland sind Steuern und Abgaben. Die Energie- bzw. Mineralölsteuer macht bei Superbenzin rund 80 Cent pro Liter aus, bei Diesel sind es etwa 70 Cent. Theoretisch müsste Diesel also stets mindestens zehn Cent günstiger sein. Durch schwankende Preise im Großhandel, andere Nachfrage und Sonderfälle wie den Ukraine-Krieg sieht es in der Realität an der Tankstelle aber oft anders aus.Hinzu kommt seit Jahresbeginn 2021 der CO2-Preis. Der Rest teilt sich auf in den Preis für Rohöl und Kosten für die Weiterverarbeitung, Transport, Tankstellen sowie den Gewinn der Mineralölwirtschaft. Und obendrauf kommt dann noch die Mehrwertsteuer von 19 Prozent.Wie hoch ist der CO2-Preis für Benzin und Diesel?Mit Beginn der CO2-Bepreisung zum 1. Januar 2021 mit 25 Euro je Tonne CO2 stieg der Benzinpreis um 7,0 Cent pro Liter, der für Diesel um 7,9 Cent. 2022 wurde der CO2-Preis auf 30 Euro pro Tonne erhöht, verteuerte Super E10 um weitere 1,4 Cent und Diesel um 1,6 Cent. Die dritte Stufe erfolgte erst zum 1. Januar 2024. Insgesamt macht die CO2-Steuer jetzt einen Anteil von rund 12,7 Cent pro Liter Benzin E10 bzw. 14,2 Cent pro Liter Diesel aus.Zu welcher Tageszeit tankt man günstig?Clever-Tanken-Gründer Steffen Bock rät, vor der Fahrt zur Tankstelle auf den richtigen Zeitpunkt zum Tanken zu achten: \"Gravierender als die Schwankungen an einzelnen Tagen sind die Preissprünge, die wir an Tankstellen über den Tag verteilt beobachten.\" Diese könnten an derselben Tankstelle schon mal bis zu 15 Cent, in einer Stadt sogar bis zu 22 Cent pro Liter betragen.Überhaupt ist das Tanken am Abend zu empfehlen. Laut einer ADAC-Auswertung sind die Spritpreise zwischen 19 und 20 Uhr sowie zwischen 21 und 22 Uhr am niedrigsten. Aber auch der Zeitraum zwischen 18 und 19 Uhr ist bereits relativ günstig. Teuerster Tankzeitpunkt ist kurz nach 7 Uhr morgens. Dann verlangen die Tankstellen im Mittel 6,4 Cent pro Liter mehr, für Diesel sind es 7,3 Cent. Zwischen 5 und 11 Uhr schwanken die Preise recht stark und liegen fast immer über dem Niveau des restlichen Tages. Wer also zur richtigen Zeit tankt, kann bei einer Tankfüllung von 50 Litern satte 6 Euro sparen, dies gilt für Super E10 wie für Diesel. Und wer anstelle von Super E5 das stärker mit Bio-Ethanol versetzte E10 tankt, spart weitere 6 Cent pro Liter. (So viel Sprit darf man bunkern!)Blick in die Tank-App hilft beim SparenDer Blick in die Tank-App (beispielsweise von Clever Tanken) hilft auch beim Preisvergleich. Insbesondere die Autobahntankstellen in Deutschland sollte man tunlichst meisten, so der ADAC. Hier kann der Spritpreis sowohl bei Diesel als auch bei Benzin bis zu 40 Cent pro Liter mehr kosten als an einer benachbarten Überland-Tankstelle. Klug ist auch, schon am Vorabend der Abfahrt zu tanken.FazitvonMatthias BrüggeDiese Woche regt der Dieselpreis auf, denn mit der jüngsten Preiserhöhung rückt er ganz dicht an den Benzinpreis heran. Und das, obwohl der Dieselvorteil bei 18,4 Cent pro Liter liegt! Damit schmilzt das Dieselprivileg dahin. Der schwache Euro macht Kraftstoffe teurer. HVO könnte sich als fossilfreie Alternative für Dieselfahrer erweisen (nach Eignungs-Check beim Hersteller). Etwas teurer, ja – aber nur so, als würde man zu einer ungünstigen Tageszeit Diesel tanken. Mit nahendem Winter dürften Nachfrage und Preise weiter anziehen. Wir beobachten die Preisentwicklung mit Spannung!sSommerreifen im TestWinterreifen im TestGanzjahresreifen im TestDashcams im TestBatterie-Ladegeräte im Test",
                "story_id": "diesel_preissteigerung",
                "story_title": "Dieselpreis nähert sich Benzinpreis",
                "main_entity": "ADAC",
                "keywords": [
                    "Dieselpreis",
                    "Benzinpreis",
                    "Spritkosten"
                ],
                "summary": "Der Dieselpreis in Deutschland ist im Vergleich zur Vorwoche um fast zwei Cent gestiegen und liegt nun nur noch sechs Cent unter dem Benzinpreis. Diese Entwicklung wird durch eine erhöhte Nachfrage nach Heizöl im Winter und einen schwachen Euro beeinflusst. Der ADAC beobachtet die Preisentwicklung und gibt Tipps zum günstigeren Tanken."
            }
        ]
    },
    "tesla_cybercab_europa": {
        "story_title": "Tesla stellt Cybercab in Europa vor",
        "main_entity": "Tesla",
        "articles": [
            {
                "url": "https://www.autobild.de/artikel/tesla-lanciert-cybertaxi-in-europa-meldung-27700621.html",
                "title": "Der Tesla Cybercab kommt nach Europa",
                "content": "Das Cybertaxi von Tesla kommt nach Europa - AUTO BILD Tesla lanciert Cybertaxi in EuropaDer Tesla Cybercab kommt nach Europa21.11.2024—Bei der Vorstellung eines autonom fahrenden Taxis von Tesla in Hollywood waren nur ausgewählte Gäste anwesend. Nun geht der US-Konzern mit dem Prototyp auf Tournee – doch vieles bleibt unklar.Tesla zeigt erstmals einer breiteren Öffentlichkeit in Europa seine Vision eines Fahrzeugs, das als Robotaxi fahrerlos Menschen befördern soll. Der Prototyp des \"Cybercab\" wird vom 22. November bis zum 8. Dezember 2024 in Show-Räumen in Berlin, Paris und London zu sehen sein. Später sollen auch Menschen in Oslo, Stockholm und Amsterdam das Robotaxi zu Gesicht bekommen.Wann die Produktion des Tesla Cybercab beginntTesla-Chef Elon Musk hatte am 10. Oktober 2024 das seit Langem angekündigte Robotaxi vor einem ausgewählten Publikum in einem Hollywoodstudio in Los Angeles vorgestellt. Das Cybercab hat zwei nach oben öffnende Flügeltüren und sieht aus wie ein Coupé auf Basis des Tesla-Bestsellers Model 3. Der Zweisitzer kommt ohne Lenkrad sowie Gas- und Bremspedal aus. Die durchschnittliche Ersparnis berechnet sich im Vergleich zur unverbindlichen Preisempfehlung des Herstellers aus allen auf carwow errechneten Konfigurationen zwischen Juni und November 2023. Sie ist ein Durchschnittswert aller angebotenen Modelle und variiert je nach Hersteller, Modell und Händler.Das Konzept sieht vor, dass die Fahrgäste dem Cybercab über eine App mitteilen, wohin es sie fahren soll. Tesla wolle die Produktion der Fahrzeuge voraussichtlich 2026 beginnen, sagte Musk auf dem Hollywood-Event. Zugleich räumte er ein, dass er dazu neige, zu optimistisch bei Zeitplänen zu sein. Unklar bleibt auch ein möglicher Marktstart in Europa.Die Konkurrenz fährt bereits autonomIn den USA sind bereits Robotaxis unterwegs, allerdings nicht von Tesla, sondern vor allem von der Google-Schwesterfirma Waymo. Ihre Wagen machen ohne einen Menschen am Steuer jede Woche mehr als 100.000 Fahrten mit Passagieren in vier US-Städten. In San Francisco gehören die zu selbstfahrenden Autos umgebauten Jaguar-Elektrofahrzeuge von Waymo inzwischen zum Stadtbild. Auch in China machen Robotaxi-Entwickler wie der Tech-Konzern Baidu schnelle Fortschritte.Waymo und Tesla verfolgen unterschiedliche technische Konzepte. Während die Google-Schwesterfirma ihre Fahrzeuge sehr aufwendig mit teureren Laser-Radaren ausstattet, beharrt Tesla-Chef Musk darauf, dass selbstfahrende Autos nur mit Kameras funktionieren können. Etliche Branchenexperten zweifeln jedoch daran, dass damit genug Informationen über den Straßenverkehr und die Umgebung gesammelt werden können. (Mit Material der dpa)sSommerreifen im TestWinterreifen im TestGanzjahresreifen im TestDashcams im TestBatterie-Ladegeräte im Test",
                "story_id": "tesla_cybercab_europa",
                "story_title": "Tesla stellt Cybercab in Europa vor",
                "main_entity": "Tesla",
                "keywords": [
                    "Tesla",
                    "Cybercab",
                    "Robotaxi"
                ],
                "summary": "Tesla präsentiert erstmals in Europa seinen Prototyp des autonom fahrenden Cybercab, das als Robotaxi ohne Lenkrad und Pedale auskommt. Der Prototyp wird in mehreren europäischen Städten ausgestellt, während die Produktion voraussichtlich 2026 beginnen soll. Es bleibt unklar, wann das Fahrzeug in Europa auf den Markt kommen wird, während Konkurrenten wie Waymo in den USA bereits autonome Fahrten anbieten."
            }
        ]
    },
    "kardashian_tesla_robot": {
        "story_title": "Kim Kardashian stellt Tesla-Roboter vor",
        "main_entity": "Tesla",
        "articles": [
            {
                "url": "https://www.autobild.de/artikel/kardashian-bizarre-show-mit-tesla-roboter-27699467.html",
                "title": "Medienstar stellt \"neuen Freund\" vor",
                "content": "Kardashian: bizarre Show mit Tesla-Roboter - AUTO BILD Kardashian: bizarre Show mit Tesla-RoboterMedienstar stellt \"neuen Freund\" vorKim Kardashian sorgt mit einem Video für Aufsehen. Darin interagiert sie mehr schlecht als recht mit einem Tesla-Roboter. Bild: instagram.com/kimkardashian von AutorAndreas Reiners21. November 2024Kim Kardashian und Tesla: Der Medienstar ist für den Autobauer weiterhin ein perfektes Werbegesicht. Jetzt stellte die 44-Jährige ihren Followern auf Social Media \"ihren neuen Freund\" vor: den Tesla-Roboter \"Optimus\".Kardashian interagiert in einem Video mit dem Roboter, indem sie ihn auffordert, ein Herz mit den Händen zu formen oder \"Schere, Stein, Papier\" zu spielen. Das bekommt der Tesla-Roboter allerdings nicht so gut hin. Was zu entsprechend hämischen Kommentaren führt.Tesla Optimus soll Haushaltsarbeiten übernehmen könnenDer humanoide Roboter Optimus von Tesla wurde 2022 erstmals von Elon Musk vorgestellt. Der Tesla-Chef präsentierte Optimus als vielseitigen Helfer, der zukünftig Aufgaben wie Haushaltsarbeiten oder Kinderbetreuung übernehmen könnte.Im Juni 2024 gab Musk bekannt, dass die Produktion des Roboters 2025 in begrenztem Umfang starten soll. Zunächst sollen über 1000 Exemplare in Tesla-Betrieben eingesetzt werden, bevor Optimus ab 2026 möglicherweise auch für externe Unternehmen verfügbar wird. Kosten soll er zwischen 20.000 und 30.000 US-Dollar, umgerechnet zwischen 18.900 und 28.400 Euro.Die kurze Werbetour der Influencerin ist mit dem bizarren Roboter-Auftritt aber nicht beendet. Kardashian steigt dann auch noch in den Tesla Cybercab ein – ein vollautonomes Konzept-Elektroauto für zwei Personen, das 2027 auf den Markt kommen soll.Kim Kardashians wertvoller FuhrparkDass Kardashian ein großer Autofan ist, ist kein Geheimnis. \"Ich war schon immer ein Auto-Mädchen. Ich liebe Autos einfach\", erzählte sie mal in einem Vogue-Interview. Acht Autos stehen in ihrem Fuhrpark, extra angefertigt. \"Ich wollte, dass meine Autos mit der Umwelt verschmelzen. Mein Haus ist grau, und mein Fuhrpark sollte dazu passen. Also habe ich sie alle in Mattgrau anfertigen lassen, statt des Silbers, das ich vorher immer hatte\", sagte sie.Zwei Versionen des Range Rover Autobiography (400.000 US-Dollar), ein Rolls-Royce Ghost (400.000 US-Dollar), ein Cadillac Escalade von 2023 und ein 2022er Maybach gehören zu der Sammlung, die etwa 2,1 Millionen US-Dollar wert sein soll.sSommerreifen im TestWinterreifen im TestGanzjahresreifen im TestDashcams im TestBatterie-Ladegeräte im Test",
                "story_id": "kardashian_tesla_robot",
                "story_title": "Kim Kardashian stellt Tesla-Roboter vor",
                "main_entity": "Tesla",
                "keywords": [
                    "Kim Kardashian",
                    "Tesla-Roboter",
                    "Optimus"
                ],
                "summary": "Kim Kardashian sorgt für Aufsehen, indem sie ihren 'neuen Freund', den Tesla-Roboter Optimus, in einem Video vorstellt. Der Roboter, der von Tesla als zukünftiger Haushaltshelfer konzipiert wurde, zeigt in dem Video Schwierigkeiten bei einfachen Aufgaben. Die Präsentation ist Teil einer Werbekampagne, die auch den Tesla Cybercab umfasst."
            }
        ]
    },
    "jaguar_markenrelaunch": {
        "story_title": "Jaguar präsentiert neue Markenidentität und Design",
        "main_entity": "Jaguar Land Rover",
        "articles": [
            {
                "url": "https://www.autobild.de/artikel/jaguar-neue-markenidentitaet-27655719.html",
                "title": "Jaguar erfindet die Marke neu",
                "content": "Jaguar erfindet die Marke neu und zeigt neues Design - AUTO BILD Jaguar: neue MarkenidentitätJaguar erfindet die Marke neuNeustart für Jaguar: Mit einem völlig überarbeiteten Design will sich der britische Hersteller im Luxussegment neu etablieren. Erste Infos! Bild: Jaguar Land Rover von AutorSebastian Friemel21. November 2024Wer in den vergangenen Wochen die Webseite der Marke Jaguar angesteuert hat, dem dürfte aufgefallen sein, dass der Konfigurator nicht mehr aktiv ist. Der Hintergrund ist die grundlegende Neuausrichtung der britischen Marke – und die damit verbundene Einstellung aller bisher bestehenden Modelle. Die durchschnittliche Ersparnis berechnet sich im Vergleich zur unverbindlichen Preisempfehlung des Herstellers aus allen auf carwow errechneten Konfigurationen zwischen Juni und November 2023. Sie ist ein Durchschnittswert aller angebotenen Modelle und variiert je nach Hersteller, Modell und Händler.Jaguar soll \"eine Kopie von nichts\" seinDie Neuerfindung der Markenidentität geht laut der Briten auf deren Gründer Sir William Lyons zurück, der einst erklärte, dass ein Jaguar \"eine Kopie von nichts\" sein sollte. Die aktualisierte Formensprache und Grafik zielt darauf ab, Jaguars Transformation zu vermitteln – sowohl stilistisch als auch in Bezug auf den Ehrgeiz des Herstellers, seinen Platz auf dem Luxusmarkt zurückzuerobern.ZoomDas künftige Jaguar-Markenemblem hat nichts mehr mit der ursprünglichen Raubkatze zu tun. Es ist deutlich schlichter und symmetrisch gestaltet. Bild: Jaguar Land RoverDabei dreht sich die Markenidentität um vier Kern-Design-Elemente. An erster Stelle steht die neue Markensignatur, die deutlich moderner gestaltet wurde, symmetrisch gestaltet und mit einem harmonierenden Mix aus Groß- und Kleinbuchstaben.Neues Markenlogo und opulente FarbenDas zweite Element ist der sogenannte \"Strikethrough\", ein Stilelement, das sich künftig durch das gesamte Design ziehen soll. Dritter Eckpfeiler sollen neue Farben sein, die die aus der Palette der Maler stammenden Primärfarben Gelb, Rot und Blau umfasst.ZoomDer neu gestaltete Markenname ist ein Mix aus Groß- und Kleinbuchstaben. Bild: Jaguar Land RoverZu guter Letzt kommt bei Jaguar künftig ein neues Logo zum Einsatz. Die bekannte Raubkatze (bei Jaguar auch \"Leaper\" genannt) verschwindet zwar nicht vollständig, wird aber nur als kleines Detail im Design versteckt. Genauso wie der Markenschriftzug setzen die Briten auf ein schlichtes, modernes Design mit symmetrischen Elementen. Das Logo ist ein unterbrochener Kreis mit dem Anfangsbuchstaben des Herstellers, das in der gespiegelten Form auch der letzte Buchstabe des Markennamens sein kann.ZoomNoch versteckt sich das neue Jaguar-Design hinter dicker Tarnfolie. Die Erlkönige geben aber einen ersten Eindruck auf das, was uns erwartet. Bild: Jaguar Land RoverDrei Serienmodelle mit neuem Design ab 2025 geplantKern der Neuausrichtung sei es, ein frisches, mutiges, aber auch furchtloses Design zu schaffen. Das soll laut Jaguar gar nicht darauf abzielten, jedem zu gefallen. Eine erste Studie zur neuen Jaguar-Designsprache soll Anfang Dezember 2024 auf der Miami Art Week präsentiert werden. Ende 2025 will Jaguar dann drei Serienmodelle zeigen, die auf dem neuen Design aufbauen.sSommerreifen im TestWinterreifen im TestGanzjahresreifen im TestDashcams im TestBatterie-Ladegeräte im Test",
                "story_id": "jaguar_markenrelaunch",
                "story_title": "Jaguar präsentiert neue Markenidentität und Design",
                "main_entity": "Jaguar Land Rover",
                "keywords": [
                    "Markenrelaunch",
                    "Design",
                    "Luxussegment"
                ],
                "summary": "Jaguar hat eine umfassende Neuausrichtung seiner Markenidentität angekündigt, um sich im Luxussegment neu zu etablieren. Die Änderungen umfassen ein neues Design, ein modernes Logo und neue Farben. Drei neue Serienmodelle sollen ab 2025 auf den Markt kommen."
            }
        ]
    },
    "citroen_sm_tribute_v6": {
        "story_title": "Hommage an den Citroën SM mit V6-Motor",
        "main_entity": "DS Design Studio Paris",
        "articles": [
            {
                "url": "https://www.autobild.de/artikel/ds-sm-tribute-26441181.html",
                "title": "Kommt die Hommage an den Citroën SM mit V6-Motor?",
                "content": "Citroën SM: Kommt das Tribute-Modell nun doch mit V6? - AUTO BILD DS SM TributeKommt die Hommage an den Citroën SM mit V6-Motor?Seinerzeit galt der Citroën SM in jeder Hinsicht als futuristisch! Über 50 Jahre später präsentiert DS eine Hommage – nun gibt es überraschende News! Bild: Stellantis von AutorKim-Sarah Biehl21. November 2024Mehr als 50 Jahre ist es her, da präsentierte Citroën ein Auto, das in jeder Hinsicht schwer einzuordnen war – und genau deshalb heutzutage einen Kultstatus genießt. Der Citroën SM war geboren, ein Fahrzeug irgendwo zwischen Limousine und Sportwagen. Wichtig war nur: Hier bekommen die Käufer viel Komfort, viel Ausstattung und viel Leistung! Die durchschnittliche Ersparnis berechnet sich im Vergleich zur unverbindlichen Preisempfehlung des Herstellers aus allen auf carwow errechneten Konfigurationen zwischen Juni und November 2023. Sie ist ein Durchschnittswert aller angebotenen Modelle und variiert je nach Hersteller, Modell und Händler.Berühmt ist der SM in erster Linie für seine originelle und für die 1970er-Jahre sehr futuristische Optik: lange Motorhaube, flaches Dach, versteckte Hinterräder und Scheinwerfer, die – wie auch das Nummernschild – hinter einer Glasverkleidung sitzen. Bemerkenswert: Der SM verfügte bereits über adaptives Kurvenlicht – in den 70ern! Der Höhepunkt in Sachen Komfort war natürlich die hydropneumatische Federung, die bereits im DS verbaut war.Doch der SM konnte nicht nur gemütlich! Denn das eigentliche Ziel der Franzosen wurde weit überschritten: Wollten sie ursprünglich ein Auto mit Vorderradantrieb, das mehr als 180 km/h erreicht, gelang ihnen sogar eine Höchstgeschwindigkeit von 225 km/h!Kommt das Tribute-Modell mit V6? (Update!)Und so viel Exklusivität will doch gewürdigt werden. Daher präsentiert das DS Design Studio Paris eine Studie eines neuen SM, den SM Tribute. Doch entgegen der kürzlich immer häufiger aufkommenden Gerüchte rund um eine Kleinserie, berichtet motor1, dass aus diesem Traum zunächst keine Realität werden wird.Aber: Sollte eines Tages aus dem Tribute-Modell doch mehr werden als eine Studie, dann wird der DS nicht mit einem Elektroantrieb – wie bisher angenommen – unterwegs sein, sondern ebenfalls wieder mit einem V6-Motor aus dem Hause Maserati. Ganz wie beim Original!Weiterentwicklung statt NeuentwicklungWichtig war dem DS Design Studio Paris, dass mit der Studie nicht bloß ein möglichst modernes Konzept geschaffen wurde. Die Hommage sollte so aussehen, als wäre die Produktion des SM nicht 1975 beendet worden, sondern, als wäre immer wieder eine neue Generation auf den Markt gekommen. Also eine Weiterentwicklung, keine Neuentwicklung.ZoomLaut DS Design Studio Paris könnte der SM heute so aussehen, wenn man ihn immer weiterentwickelt hätte. Bild: StellantisWichtig zu beachten: In die Designstudie flossen nicht nur Eindrücke des normalen SM ein, sondern auch Merkmale der Prototyp-Modelle und der beiden SM Présidentielle, die für den Präsidenten gebaut wurden.Der alte SM ist an jeder Ecke zu erkennenDie wichtigsten Merkmale des SM sind natürlich geblieben: Darunter beispielsweise die abnehmbare Radabdeckung, die gläserne Verkleidung an der Front, die bei der Studie jedoch durch einen 3D-Bildschirm repräsentiert wird, die stromlinienartige Karosserie mit schmal zulaufendem Heck und ebenfalls die zweifarbige Lackierung. Hier entschied sich das DS Design Studio Paris sowohl für schwarz als auch für Gold Leaf – diese Farbe wurde bereits 1971 angeboten.ZoomWie auch beim Original: Das Heck verjüngt sich. Dennoch ist die Designstudie in der Breite stark gewachsen! Bild: StellantisIn den vergangenen 50 Jahren sind die Autos natürlich stark gewachsen, und so legt auch der SM Tribute etwas zu: In der Länge wächst die Studie um drei Zentimeter auf 4,94 Meter, in der Höhe um zwei Zentimeter auf 1,34 Meter und in der Breite sogar um 14 cm auf 1,98 Meter. Dafür wurde die Bodenfreiheit um 3,5 Zentimeter reduziert.sSommerreifen im TestWinterreifen im TestGanzjahresreifen im TestDashcams im TestBatterie-Ladegeräte im Test",
                "story_id": "citroen_sm_tribute_v6",
                "story_title": "Hommage an den Citroën SM mit V6-Motor",
                "main_entity": "DS Design Studio Paris",
                "keywords": [
                    "Citroën SM",
                    "V6-Motor",
                    "Designstudie"
                ],
                "summary": "Das DS Design Studio Paris präsentiert eine Hommage an den Citroën SM in Form einer Designstudie, die möglicherweise mit einem V6-Motor ausgestattet wird. Diese Studie soll eine Weiterentwicklung des ursprünglichen SM darstellen und nicht nur ein modernes Konzept sein."
            }
        ]
    },
    "schadenfreiheitsklassen_versicherung": {
        "story_title": "Schadenfreiheitsklassen in der Kfz-Versicherung",
        "main_entity": "Kfz-Versicherungen",
        "articles": [
            {
                "url": "https://www.autobild.de/artikel/schadenfreiheitsklasse-und-schadenfreiheitsrabatt-in-der-kfz-versicherung-36479.html",
                "title": "Welche Schadenfreiheitsklassen gibt es?",
                "content": "Welche Schadenfreiheitsklassen gibt es? - AUTO BILD Schadenfreiheitsklasse und Schadenfreiheitsrabatt in der Kfz-VersicherungWelche Schadenfreiheitsklassen gibt es?Unfallfreies Fahren wird von den Kfz-Versicherungen durch eine günstige Schadenfreiheitsklasse und einen hohen Schadenfreiheitsrabatt belohnt. Wie das System funktioniert und was dabei zu beachten ist. Bild: Daimler AG von AutorDaniel Ewen21. November 2024Die Schadenfreiheitsklasse (kurz SF-Klasse) gibt an, wie viele Jahre ein Versicherter unfallfrei gefahren ist, beziehungsweise keinen Schaden über die Kfz-Versicherung reguliert hat. Je höher die Schadenfreiheitsklasse, desto höher der Schadenfreiheitsrabatt, den die Versicherung auf den zu zahlenden Grundbeitrag anrechnet.Schadenfreiheitsklassen reichen von 0 (Ersteinstufung für Fahranfänger mit weniger als drei Jahren Fahrerlaubnis) bis 35 (35 Jahre oder mehr ohne Schaden). Darüber hinaus gibt es noch die Schadenfreiheitsklassen 1/2, S und M. SF-Klasse 1/2 ist für Fahrer vorgesehen, die erstmalig selber ein Auto versichern, aber schon nachweisbar über Fahrpraxis verfügen (zum Beispiel, wenn sie als weiterer Fahrer im Vertrag eines anderen Versicherungsnehmers eingetragen waren).KFZ-VERSICHERUNGSVERGLEICHÜber 330 Autoversicherungen im VergleichVergleichen Sie kostenlos und schließen Sie Ihre Kfz-Versicherung direkt online ab.Zum AngebotIn Kooperation mitIn SF-Klasse M (Malus-Klasse) werden Fahrer zurückgestuft, die als Fahranfänger bereits kurz nach Abschluss der Versicherung einen Schaden verursachen. In SF-Klasse S (Schadenklasse) werden Fahrer aus der SF-Klasse 1 zurückgestuft, wenn sie einen Unfall verursachen.Der Aufbau der SF-Klassen ist bei allen Versicherungen gleich. Allerdings kann sich der Schadenfreiheitsrabatt, der einer SF-Klasse zugeordnet ist, von Versicherung zu Versicherung unterscheiden (in der Tabelle unten zeigen wir ein Beispiel der HUK-Coburg).Wie das System der Schadenfreiheitsklassen funktioniertDie Versicherungen überprüfen regelmäßig am Jahresende, ob der Versicherte einen Schaden gemeldet hat. Wer im abgelaufenen Jahr ohne Unfall blieb, steigt eine Klasse auf. Voraussetzung: Der Vertrag muss in dem betrachteten Jahr mindestens sechs Monate bestanden haben. Wer also erst im August die erste Autoversicherung abschließt, steigt erst nach Ablauf des folgenden Jahres in die nächsthöhere SF-Klasse auf. Mit dem Aufstieg in die höhere Beitragsklasse verringert sich dann auch der Beitragssatz. Allerdings nur dann, wenn der höheren SF-Klasse auch ein höherer Schadenfreiheitsrabatt zugeordnet ist. In einigen Fällen kann der Rabatt nämlich auch über mehrere SF-Klassen gleich bleiben (siehe zum Beispiel in der Tabelle unten SF-Klassen 30 bis 32).Schadenfreiheitsklassen kommen sowohl bei der Kfz-Haftpflicht- als auch bei Vollkaskoversicherungen zur Anwendung. Bei der Teilkaskoversicherung gibt es keine SF-Klasse, weil die Teilkasko nur bei Schäden greift, die der Versicherte nicht selbst verursacht hat. Er hat folglich selber keinen Einfluss darauf, ob er ohne Schaden bleibt oder nicht.Das Fehlen von SF-Klassen in der Teilkasko führt dazu, dass eine Vollkaskoversicherung in manchen Fällen günstiger ist als eine Teilkasko. Dann nämlich, wenn der Versicherte in der Vollkasko bereits eine hohe Schadenfreiheitsklasse erreicht hat. Wer aus Kostengründen bei einem älteren Fahrzeug den Vollkaskoschutz auf Teilkasko reduzieren möchte, sollte also vorher mit einem Vergleichsrechner berechnen, ob eine Teilkaskoversicherung am Ende nicht sogar ungünstiger ausfallen würde.Tabelle: Schadenfreiheitsklassen und Schadensfreiheitsrabatt*Tabelle: Schadenfreiheitsklassen und Schadensfreiheitsrabatt*Schadenfreie JahreSF-KlasseRabatt HaftpflichtRabatt Vollkasko35 und mehr3520%20%343421%21%333321%22%323222%22%313122%22%303022%23%292923%23%282823%23%272723%24%262624%24%252524%25%242425%25%232325%25%222226%26%212126%26%202027%27%191927%28%181828%28%171729%29%161630%30%151530%30%141431%31%131332%32%121233%33%111135%34%101036%35%9937%37%8839%38%7741%39%6643%41%5545%43%4448%45%3351%47%2255%50%1160%53%01. Feb75%55%S85%–095%60%M135%85%*Beispiel der HUK-CoburgRückstufung: Was bei einem Schaden passiertWer einen Schaden verursacht, sollte sich gut überlegen, ob die Reparaturkosten über die Versicherung erstatten werden oder man lieber selbst bezahlt. Warum? Ist ein Schaden gemeldet worden und durch die Versicherung bezahlt worden, wird man normalerweise in der SF-Klasse zurückgestuft, dadurch wird der Versicherungsbeitrag teurer. Die Versicherung wird erst wieder günstiger, wenn man ein weiteres Jahr unfallfrei fährt. ZoomBei einen selbstverschuldeten Schaden droht die Rückstufung in der SF-Klasse. Bild: DPADabei ist zu bedenken, dass die Rückstufung in der SF-Klasse auch für die folgenden Jahre einen höheren Versicherungsbeitrag im Vergleich zu der sonstigen Einstufung bedeuten kann.Was ist ein Rabattretter?Ältere Versicherungsverträge von vor 2012 enthalten mitunter noch einen Bestandteil, der sich Rabattretter nennt. Mit dem Rabattretter kann im Schadensfall eine Beitragserhöhung vermieden werden – jedoch nicht die Rückstufung in der SF-Klasse. Der Versicherungskunde verliert versicherungsfreie Jahre, wenn er einen Rabattretter in Anspruch nimmt, wird in der Schadenfreiheitsklasse aber nur so weit zurückgestuft, dass dies nicht zu einem höheren Beitrag führt.Ein Rabattretter kann in der Regel nur einmal pro Jahr in Anspruch genommen werden. Meldet der Versicherungsnehmer zwei Schadensfälle innerhalb von zwölf Monaten, führt der zweite Unfall zu einem höheren Beitrag. Der Rabattretter ist aber in der Regel Versicherten vorbehalten, die mindestens SF-Klasse 25 erreicht haben.Seit 2012 werden Rabattretter bei Neuverträgen in der Regel nicht mehr angeboten. Wer noch über einen alten Vertrag mit Rabattretter verfügt, sollte sich darüber bewusst sein, dass er diesen bei einem Versicherungswechsel verliert. Das gilt auch, wenn man bei demselben Anbieter nur den Tarif wechselt, um zum Beispiel auf einen günstigeren Neukundentarif umzusteigen.Unterschied zwischen Rabattretter und RabattschutzAls Ersatz für den Rabattretter bieten heute viele Versicherungen einen sogenannten Rabattschutz an. Dieser verhindert, dass der Versicherungsnehmer nach einem Schadensfall zurückgestuft wird. Das tut der Rabattretter nicht. Auch der Rabattschutz greift nur für einen Schadensfall in einem bestimmten Zeitraum. Die meisten Anbieter gewähren den Kunden, sowohl den Rabattschutz als auch den Rabattretter nur einmal pro Jahr in Anspruch zu nehmen.Der Bund der Versicherten weist in seiner Rubrik \"Irrtümer\" noch auf eine Feinheit hin: \"Ist ein belastender Schaden angefallen, bleibt der Vertrag im folgenden Kalenderjahr zwar in der bisherigen SF-Klasse. Aber: Bei einem Wechsel der Versicherung, wird dem Nachversicherer der Schadenfreiheitsrabatt bestätigt, der ohne Rabattschutz erfahren wurde. Es wird somit eine Rückstufung des Schadenfreiheitsrabattes beim neuen Kfz-Versicherer vorgenommen!\"Anders als der Rabattretter ist der Rabattschutz auch keine freiwillige Leistung der Versicherung, sondern ein optionaler Bestandteil, der einen Aufschlag kostet.Das Übertragen von SchadenfreiheitsrabattenViele Versicherer gestatten ihren Kunden, unter bestimmten Voraussetzungen den eigenen Schadenfreiheitsrabatt oder einen Teil davon zu übertragen: zum Beispiel auf die Kinder oder den Ehe-/Lebenspartner. Einige Versicherer lassen auch nicht leibliche Kinder oder die Enkel zu. Bedingung für den Übertrag ist meistens, dass der Empfänger das Auto mit den zu übertragenden SF-Klassen regelmäßig gefahren hat. Dieser Punkt ist aber auch nicht bei allen Versicherern eine zwingende Voraussetzung.Allerdings können nur so viele schadenfreie Jahre weitergegeben werden, wie der Empfänger seit Besitz seines Führerscheins bei einer eigenen Versicherung selbst hätte erhalten können. An einen Führerschein-Neuling kann folglich kein Schadenfreiheitsrabatt übertragen werden.Derjenige, der den Rabatt übertragen möchte, sollte sich darüber bewusst sein, dass er den einmal übertragenen Rabatt nicht mehr für sich selbst in Anspruch nehmen kann. Die Rabattübertragung kann zudem nicht wieder rückgängig gemacht werden.Unterbrechung des VersicherungsschutzesWie lange alte Schadenfreiheitsrabatte anerkennt werden, legt jede Versicherung in den Allgemeinen Bedingungen für die Kfz-Versicherung (AKB) unter dem Punkt \"Wie wirkt sich eine Unterbrechung des Versicherungsschutzes auf den Schadenverlauf aus?\" fest. Früher war es üblich, SF-Klassen sieben Jahre lang zu übernehmen, mittlerweile gilt bei vielen Versicherungen eine Frist von zehn Jahren. Einige erkennen den SF-Rabatt sogar zwölf Jahre lang oder gar unbegrenzt an.Was es noch zu beachten gibtVersicherer rechnen alte Rabatte nur an, wenn die SF-Klasse nachprüfbar ist. Aus diesem Grund sollte man nach Abmeldung eines Fahrzeugs die Versicherungsunterlagen aufbewahren, damit man die alte Vertragsnummer angeben kann – für den Fall, dass man wieder ein Auto versichern will. Anhand der Vertragsnummer kann die Versicherung die Daten in den eigenen Akten wiederfinden. Wer sich bei der Neuanmeldung für ein anderes Versicherungsunternehmen entscheidet, kann die SF-Klasse übertragen lassen. Dafür muss die neue Versicherung beim vorherigen Anbieter die SF-Klasse erfragen.Das funktioniert nur, solange die Informationen in den Datenbanken der Versicherungen gespeichert sind: Die Speicherfrist ist von Anbieter zu Anbieter verschieden. Deshalb sollten Versicherte nachfragen, ob ihre alten Vertragsdaten noch vorhanden sind.sSommerreifen im TestWinterreifen im TestGanzjahresreifen im TestDashcams im TestBatterie-Ladegeräte im Test",
                "story_id": "schadenfreiheitsklassen_versicherung",
                "story_title": "Schadenfreiheitsklassen in der Kfz-Versicherung",
                "main_entity": "Kfz-Versicherungen",
                "keywords": [
                    "Schadenfreiheitsklasse",
                    "Rabattretter",
                    "Rabattschutz"
                ],
                "summary": "Der Artikel erklärt das System der Schadenfreiheitsklassen in der Kfz-Versicherung, das unfallfreies Fahren mit Rabatten belohnt. Er beschreibt die verschiedenen Klassen, die Auswirkungen von Unfällen auf die Einstufung und die Unterschiede zwischen Rabattretter und Rabattschutz."
            }
        ]
    },
    "hyundai_ioniq9_vorstellung": {
        "story_title": "Hyundai stellt den Ioniq 9 Elektro-SUV vor",
        "main_entity": "Hyundai",
        "articles": [
            {
                "url": "https://www.autobild.de/videos/neuvorstellung-hyundai-ioniq9-27693721.html",
                "title": "Der Hyundai Ioniq 9 mischt in der elektrischen Oberliga mit",
                "content": "Neuvorstellung Hyundai Ioniq 9 – Elektro-SUV, Marktstart 2025 - AUTO BILD Neuvorstellung Hyundai Ioniq 9Der Hyundai Ioniq 9 mischt in der elektrischen Oberliga mit21.11.2024—Hyundai präsentiert mit dem Ioniq 9 ein großes Elektro-SUV, das durch gute Aerodynamik, 630 km Reichweite und bis zu 436 PS beeindruckt. Mit viel Platz, nachhaltigem Design und innovativer Ausstattung zielt es auf die Oberklasse – Marktstart ist im Mai 2025. Preise: ab 68.000 Euro. Bild: Hyundai Ioniq 9Neuvorstellungen Autos im OktoberWinterreifen im TestGanzjahresreifen im TestDashcams im TestBatterie-Ladegeräte im Test",
                "story_id": "hyundai_ioniq9_vorstellung",
                "story_title": "Hyundai stellt den Ioniq 9 Elektro-SUV vor",
                "main_entity": "Hyundai",
                "keywords": [
                    "Hyundai Ioniq 9",
                    "Elektro-SUV",
                    "Marktstart 2025"
                ],
                "summary": "Hyundai hat den Ioniq 9, ein großes Elektro-SUV, vorgestellt, das mit einer Reichweite von 630 km und bis zu 436 PS beeindruckt. Das Fahrzeug zielt auf die Oberklasse ab und wird ab Mai 2025 zu einem Preis ab 68.000 Euro erhältlich sein."
            }
        ]
    },
    "auto_tuning_konflikt": {
        "story_title": "Die zwei Gesichter des Auto-Tunings",
        "main_entity": "Tuning-Community",
        "articles": [
            {
                "url": "https://www.autobild.de/artikel/tuning-zwischen-kreativitaet-und-krawall-27698209.html",
                "title": "Von Leidenschaft bis Chaos: Die zwei Gesichter des Auto-Tunings",
                "content": "Tuning zwischen Kreativität und Krawall - AUTO BILD Tuning zwischen Kreativität und KrawallVon Leidenschaft bis Chaos: Die zwei Gesichter des Auto-TuningsZwischen kreativer Perfektion und öffentlichem Ärgernis: Tuning spaltet die Gemüter und offenbart einen tiefen Konflikt in der Autowelt. von AutorRobin Hornig21. November 2024Schuldig, ich bekenne mich dazu, eine Leidenschaft für Tuning zu haben. Ich liebe es, wie Menschen sich bis ins kleinste Detail mit ihren Autos beschäftigen. Wie sie tüfteln, schrauben und optimieren, bis das Fahrzeug nicht nur einzigartig aussieht, sondern auch eine individuelle Handschrift trägt. Natürlich gehen die Geschmäcker auseinander – und das ist auch gut so.Persönlich stehe ich weniger auf extreme Tieferlegung mit Luftfahrwerk oder verspielte Umbauten, die kaum noch fahrbar sind. Für mich liegt der Reiz in zeitgenössischem Tuning der 80er, 90er und frühen 2000er. Die Performance zu verbessern, alles legal, abgenommen und eingetragen.Sonderausstellung \"Faszination Tuning – VW vs. Opel\"Umso mehr begeistert es mich, dass das Technik Museum Sinsheim jetzt die Sonderausstellung \"Faszination Tuning – VW vs. Opel\" eröffnet hat. Hier treffen die Rivalen VW und Opel in einer Sammlung aufeinander – von den Klassikern der 70er bis hin zu modernen Umbauten, die die Geschichte des Tunings erzählen.ZoomBreitbau ist längst wieder im Trend, und auch die Farbkombination bekommt heute wieder einen Daumen hoch. Bild: HerstellerMehr als 100 Fahrzeuge sind zu sehen, darunter Klassiker wie der VW Golf GTI und der Opel Kadett, die bis heute die Faszination der Szene widerspiegeln. Die Ausstellung beleuchtet die Entwicklung des Tunings – von den improvisierten Modifikationen der frühen Tage bis hin zu den komplexen Umbauten der Gegenwart.Die dunkle Seite des TuningsDoch während in Sinsheim die technische Kreativität gefeiert wird, zeigt sich andernorts ein anderes Bild. In meiner Heimatregion Bad Oeynhausen (NRW) eskalierte kürzlich ein illegales Tuning-Treffen, das über Social Media organisiert wurde. Über 1000 Teilnehmer und Tausende Schaulustige blockierten den Parkplatz eines Einkaufszentrums.Neben dem Zeigen der Autos ging es schnell in die Extreme: heulende Motoren, Beschleunigungen, Burn-outs und Feuerwerkskörper. Die Polizei musste Verstärkung anfordern und schließlich die Zufahrten sperren, um das Chaos einzudämmen. Diese Veranstaltung hatte mit echtem Tuning nichts zu tun.Für mich war das nicht \"Fast & Furious\", sondern \"Dumm & Dümmer\". Dieser Vorfall zeigt eine traurige neue Rivalität: Tuner vs. Auto-Poser. Die einen leben ihr Hobby aus Leidenschaft und Respekt, oft über Jahre hinweg. Sie investieren in Technik, Design und Individualität – kurz, sie lassen das Auto für sich sprechen.Die anderen, die Poser, interessieren sich nur für Show und Klicks. Sie besetzen Innenstädte und Parkplätze, oft ohne Rücksicht auf Verluste. Während echte Tuner die Verantwortung und die technische Raffinesse ihres Hobbys schätzen, sind den Posern Respekt und Gemeinschaft egal. Es geht ihnen um Selbstdarstellung und Reichweite auf Social Media. Das Auto ist da nur Mittel zum Zweck.Essen Motor Show ein HighlightIn wenigen Tagen öffnet die Essen Motor Show – ein echtes Highlight für alle, die Tuning als kreative und technische Leidenschaft sehen. Auf diese Messe freue ich mich schon jetzt – und hoffe inständig, dass sie frei bleibt vonPosern, die das Bild des Tunings in der Öffentlichkeit weiter beschädigen könnten. Denn über diese neue Rivalität zwischen Tunern und Posern werden wir, anders als über das alte Duell VW vs. Opel, in ein paar Jahren nicht lachen können.sSommerreifen im TestWinterreifen im TestGanzjahresreifen im TestDashcams im TestBatterie-Ladegeräte im Test",
                "story_id": "auto_tuning_konflikt",
                "story_title": "Die zwei Gesichter des Auto-Tunings",
                "main_entity": "Tuning-Community",
                "keywords": [
                    "Tuning",
                    "Kreativität",
                    "Konflikt"
                ],
                "summary": "Der Artikel beleuchtet die zwei Seiten des Auto-Tunings: die kreative und legale Leidenschaft, die in Ausstellungen wie der im Technik Museum Sinsheim gefeiert wird, und die problematische Seite, die sich in illegalen Treffen und öffentlichem Chaos zeigt. Es wird ein Konflikt zwischen ernsthaften Tunern und sogenannten Posern beschrieben, die das Image der Tuning-Community gefährden."
            }
        ]
    },
    "twitch_stars_fahrpruefung": {
        "story_title": "Twitch-Stars scheitern an Führerscheinprüfung",
        "main_entity": "Twitch-Stars",
        "articles": [
            {
                "url": "https://www.autobild.de/artikel/montanablack-zarbex-und-sascha-hellinger-bestehen-fuehrerscheinpruefung-nicht-27698681.html",
                "title": "Prominente Twitch-Stars rasseln durch Fahrprüfung",
                "content": "Prominente Twitch-Stars rasseln durch Fahrprüfung - AUTO BILD MontanaBlack, Zarbex und Sascha Hellinger bestehen Führerscheinprüfung nichtProminente Twitch-Stars rasseln durch Fahrprüfung\"Dein Fahrstil ist zum Kotzen\" – auf dieses Fazit kam MontanaBlack am Ende des Führerschein-Livestreams. Doch wessen Fahr-Skills sorgten für Übelkeit und wie schlugen sich die Twitch-Stars am Steuer? von AutorLukas Bruckmann20. November 2024Schulterblick, Blinker setzen, rechts vor links – das alles und noch viel mehr gilt es zu beachten, wenn man eine Führerscheinprüfung bestehen möchte. Die Anforderungen sind hart: Nur wer sicher fahren kann, hält am Ende den Lappen in der Hand. So wurden laut ADAC 2023 hierzulande von 1,77 Millionen praktischen Prüfungen 30 Prozent nicht bestanden. Die Durchfallquote beim theoretischen Test lag sogar bei 42 Prozent. Die deutschen Twitch-Stars MontanaBlack, Zarbex und Sascha Hellinger (auch bekannt als UnsympathischTV) haben bereits einen Führerschein. Trotzdem stellten sie sich am 10. November 2024 in einem Livestream erneut einer Fahr- und Theorieprüfung. Komplett bestanden hat niemand.Holpriger StartKontrolliert wurde das Streaming-Spektakel von einem echten Fahrlehrer namens Fabian. Als Erstes setzte sich Internet-Legende MontanaBlack ans Steuer – und fiel bereits nach wenigen Sekunden gleich zweimal durch. Der gebürtige Buxtehuder schaltete in den Leerlauf, verließ das Auto aber kurz darauf. Hätte Fahrlehrer Fabian nicht eingegriffen, wäre das Fahrzeug unkontrolliert weggerollt. Als Monte, wie der Twitch-Star auch genannt wird, kurz darauf die Fahrt begann, folgte der nächste fatale Fehler: Er fuhr los, ohne zu blinken, sich umzuschauen und den Schulterblick zu machen. In der anschließenden Fahrt machte der gebürtige Buxtehuder aber eine gute Figur. Hin und wieder unterliefen ihm allerdings ein paar Flüchtigkeitsfehler und er fiel einige Male negativ durch einhändiges Lenken auf.Reihern statt feiern?Auch Zarbex und Sascha Hellinger erwiesen sich als gute, aber bei Weitem nicht fehlerfreie Fahrer. So fuhr Zarbex zweimal hintereinander über eine durchgezogene Linie und stellenweise auch mit überhöhter Geschwindigkeit, während Hellinger anfangs das Blinken vergaß und auf einer Kreuzung den Motor abwürgte. Sein Fahrstil wirkte sich zudem auf die Mägen seiner Beifahrer aus. So klagte Zarbex mehrfach über Übelkeit. MontanaBlacks ironisches Schlusswort lautete: \"Dein Fahrstil ist zum Kotzen.\"Bei der theoretischen Prüfung glänzte keiner der drei: Alle fielen recht deutlich durch – Monte sogar mit 51 Fehlerpunkten. Zum Vergleich: Man darf sich maximal zehn Fehlerpunkte erlauben, um den theoretischen Test zu bestehen.Alles Show?Dass die Führerscheinprüfung eine Extremsituation ist, die den Alltag vieler Autofahrerinnen und -fahrer nicht widerspiegelt, bestätigte Fahrlehrer Fabian mit einer interessanten Aussage. Die Frage von MontanaBlack, ob der Profi Tempo 30er-Zonen mag, verneinte er und ergänzte: \"Was ich arbeite und ausbilde, ist jetzt nicht unbedingt das, was ich selber fahre.\"Wichtig zu wissen: Die Prüfungssituation, die im Livestream dargestellt wurde, unterscheidet sich deutlich von der Tatsächlichen. So gab es für die Prüflinge während der Fahrt immer wieder Ablenkung durch laute Geräusche oder E-Zigarettenrauch von den Beifahrern auf der Rückbank. Der Stream ist daher als Unterhaltungsstück und nicht als Lerninhalt zu betrachten.Zum Schluss des Spektakels kommt Monte auf ein ernüchterndes Fazit: \"Wir haben alle kläglich versagt.\" Spaß hatten die drei Twitch-Stars dabei aber allemal.sSommerreifen im TestWinterreifen im TestGanzjahresreifen im TestDashcams im TestBatterie-Ladegeräte im Test",
                "story_id": "twitch_stars_fahrpruefung",
                "story_title": "Twitch-Stars scheitern an Führerscheinprüfung",
                "main_entity": "Twitch-Stars",
                "keywords": [
                    "Führerscheinprüfung",
                    "Livestream",
                    "MontanaBlack"
                ],
                "summary": "Die deutschen Twitch-Stars MontanaBlack, Zarbex und Sascha Hellinger sind in einem Livestream an einer erneuten Fahr- und Theorieprüfung gescheitert. Trotz bereits vorhandener Führerscheine bestanden sie die Prüfungen nicht, was zu einem unterhaltsamen, aber lehrreichen Spektakel führte."
            }
        ]
    },
    "spacex_starship_testflug": {
        "story_title": "SpaceX Starship absolviert gemischten Testflug",
        "main_entity": "SpaceX",
        "articles": [
            {
                "url": "https://www.autobild.de/artikel/mars-rakete-von-elon-musk-testflug-erfolgreich-aber-nicht-perfekt-meldung-27697921.html",
                "title": "Elon Musks Mars-Rakete absolviert ersten Testflug",
                "content": "Mars-Rakete von Musk: Testflug erfolgreich, aber nicht perfekt - AUTO BILD Mars-Rakete von Elon Musk: Testflug erfolgreich, aber nicht perfektElon Musks Mars-Rakete absolviert ersten TestflugBeim jüngsten Testflug von Musks Mars-Rakete lief nicht alles wie geplant – trotz prominenter Zuschauer. von AutorPrzemyslaw Szymanski20. November 2024Die größte jemals gebaute Rakete hat einen weiteren Testflug mit gemischtem Ergebnis beendet. Der etwa einstündige und insgesamt sechste derartige Test des sogenannten Starship wurde vom privaten Raumfahrtunternehmen SpaceX als Fortschritt gefeiert.Einen kleinen Makel gab es jedoch: Die untere Raketenstufe konnte nicht wie gehofft zum Startplatz im US-Bundesstaat Texas zurückfliegen. Stattdessen landete der Booster, der nach Vorstellung des Firmengründers Elon Musk eines Tages Menschen zum Mars bringen soll, wenige Minuten nach dem Start sanft in der Meeresbucht des Golfs von Mexiko.Raumschiff hält Belastungstest standDas Starship erreichte bei seinem Trip eine Höhe von knapp 200 Kilometern und Geschwindigkeiten von über 25.000 Kilometern pro Stunde, bevor es kontrolliert im Indischen Ozean landete. SpaceX betonte, man habe das Raumschiff über die Grenzen der eigentlich vorgesehenen Belastbarkeit hinaus getestet, und es habe standgehalten. Außerdem konnte einer der Antriebe im Weltraum erneut gezündet werden, was für künftige regelmäßige Einsätze wichtig ist.Donald Trump sah sich das Spektakel anSpaceX wollte zudem eine Reihe von Manövern und Experimenten mit dem Hitzeschild des Raumschiffs durchführen. Unter den Zuschauern des Ereignisses war auch der designierte US-Präsident Donald Trump. Der ebenfalls anwesende SpaceX-Gründer und Tech-Milliardär Musk ist seit dem US-Wahlkampf ein enger Vertrauter Trumps.Rückschläge und Durchbrüche bei vorherigen StartsBei einem ersten Test im April 2023 war das komplette Raketensystem nach wenigen Minuten explodiert. Während des zweiten Tests im November 2023 trennten sich die beiden Raketenstufen zwar und die obere flog weiter, kurz darauf explodierten jedoch beide. Bei einem dritten Test im März erreichte das Starship erstmals das All, konnte den Flug jedoch nicht wie erhofft abschließen. Bei einem vierten Testflug im Juni setzte das Starship erstmals zu einer kontrollierten Landung an, die dann allerdings nicht ganz wie erhofft verlief.SpaceX: Misserfolge einkalkuliertIm Oktober erreichte das Starship dann Weltraumhöhe und landete kontrolliert im Indischen Ozean. Zudem wurde bei diesem Test erstmals versucht, die untere Raketenstufe direkt am Startturm in Texas mit Greifarmen wieder aufzufangen – was ebenfalls gelang. SpaceX betont stets, das Ziel der Tests sei, Daten zu sammeln. Misserfolge seien einkalkuliert, die Grenzen des Raumschiffs sollten ausgetestet werden.Mond und Mars im VisierDas Starship besteht aus dem etwa 70 Meter langen Booster mit der Bezeichnung \"Super Heavy\" und der ebenfalls \"Starship\" genannten oberen Stufe, die rund 50 Meter misst. Sowohl die Rakete als auch das Raumschiff sind so konzipiert, dass sie nach der Rückkehr zur Erde wiederverwendet werden können. Das gesamte System hat eine Länge von etwa 120 Metern, ist damit größer als die Freiheitsstatue und soll künftig Ladungen von über 100 Tonnen transportieren können. Die US-Raumfahrtbehörde Nasa will mit dem Starship Astronauten zum Mond schicken, während SpaceX das Ziel verfolgt, eines Tages den Mars zu erreichen. (Mit Material der dpa)sSommerreifen im TestWinterreifen im TestGanzjahresreifen im TestDashcams im TestBatterie-Ladegeräte im Test",
                "story_id": "spacex_starship_testflug",
                "story_title": "SpaceX Starship absolviert gemischten Testflug",
                "main_entity": "SpaceX",
                "keywords": [
                    "Starship",
                    "Testflug",
                    "Elon Musk"
                ],
                "summary": "SpaceX hat mit dem Starship einen weiteren Testflug durchgeführt, der als Fortschritt gewertet wird, obwohl die untere Raketenstufe nicht wie geplant zurückkehrte. Das Raumschiff erreichte eine Höhe von 200 Kilometern und bestand wichtige Belastungstests, während prominente Zuschauer, darunter Donald Trump, anwesend waren."
            }
        ]
    },
    "tuning_rivalitaet": {
        "story_title": "Rivalität zwischen Tunern und Posern",
        "main_entity": "AUTO BILD",
        "articles": [
            {
                "url": "https://www.autobild.de/artikel/auto-bild-47-2024-1944688.html",
                "title": "Die neue AUTO BILD ist da – mit diesen Themen!",
                "content": "Die neue AUTO BILD 47/2024 - AUTO BILD AUTO BILD 47/2024Die neue AUTO BILD ist da – mit diesen Themen!TÜV-Report 2025: Tops und Flops des Jahres. Dazu: Mazda MX-5 RF im dynamischen Duell gegen den Mini Cooper S. Und: Audi A3 allstreet – lohnt die Mehrausgabe? Erster Test. Zudem: Renault Zoe, Dacia Spring, Fiat 500e, Smart EQ Forfour und VW e-Up im Gebrauchtwagen-Check. Bild: AUTO BILD von AutorRobin Hornig20. November 2024EditorialOpel gegen VWSchuldig. Ich bekenne mich dazu, eine Leidenschaft für Tuning zu haben. Ich liebe es, wie Menschen sich bis ins kleinste Detail mit ihren Autos beschäftigen. Wie sie tüfteln, schrauben und optimie­ren, bis das Fahrzeug nicht nur einzigartig aussieht, sondern auch eine individuelle Handschrift trägt. Natürlich gehen die Geschmäcker auseinander – und das ist auch gut so. Persönlich stehe ich weniger auf extreme Tieferlegung mit Luft­fahrwerk oder verspielte Umbau­ten, die kaum noch fahrbar sind. Für mich liegt der Reiz in zeitge­nössischem Tuning der 80er, 90er und frühen 2000er. Die Perfor­mance zu verbessern, alles legal, abgenommen und eingetragen.HinweisJetzt die aktuelle AUTO BILD sichern Zum Angebot Direkt bestellenUmso mehr begeistert es mich, dass das Technik Museum Sins­heim jetzt die Sonderausstellung \"Faszination Tuning – VW vs. Opel\" eröffnet hat. Hier treffen die Rivalen VW und Opel in einer Sammlung aufeinander – von den Klassikern der 70er bis hin zu mo­dernen Umbauten, die die Ge­schichte des Tunings erzählen. Mehr als 100 Fahrzeuge sind zu sehen, darunter Klassiker wie der VW Golf GTI und der Opel Kadett, die bis heute die Faszination der Szene widerspiegeln. Die Ausstellung beleuchtet die Entwicklung des Tunings – von den improvisierten Modifikationen der frühen Tage bis hin zu den komplexen Umbauten der Gegenwart.ZoomAUTO BILD-Chefredakteur Robin Hornig. Bild: AUTO BILDDoch während in Sinsheim die technische Kreativität gefeiert wird, zeigt sich andernorts ein an­deres Bild. In meiner Heimat­region Bad Oeynhausen (NRW) eskalierte kürzlich ein illegales Tu­ning-­Treffen, das über Social Me­dia organisiert wurde. Über 1000 Teilnehmer und Tausende Schau­lustige blockierten den Parkplatz eines Einkaufszentrums. Neben dem Zeigen der Autos ging es schnell in die Extreme: heulende Motoren, Beschleunigungen, Burn­outs und Feuerwerkskörper. Die Polizei musste Verstärkung anfordern und schließlich die Zufahr­ten sperren, um das Chaos einzu­dämmen. Diese Veranstaltung hatte mit echtem Tuning nichts zu tun. Für mich war das nicht \"Fast & Furious\", sondern \"Dumm & Dümmer\".HinweisAUTO BILD im Abo: kostenlose Lieferung + Prämie für Ihre Bestellung Zum Angebot JETZT SICHERNDieser Vorfall zeigt eine traurige neue Rivalität: Tuner vs. Auto­-Poser. Die einen leben ihr Hobby aus Leidenschaft und Respekt, oft über Jahre hinweg. Sie investieren in Technik, Design und Individu­alität – kurz, sie lassen das Auto für sich sprechen. Die anderen, die Poser, interessieren sich nur für Show und Klicks. Sie besetzen Innenstädte und Parkplätze, oft ohne Rücksicht auf Verluste. Wäh­rend echte Tuner die Verant­wortung und die technische Raf­finesse ihres Hobbys schätzen, sind den Posern Respekt und Ge­meinschaft egal. Es geht ihnen um Selbstdarstellung und Reichweite auf Social Media. Das Auto ist da nur Mittel zum Zweck.In wenigen Tagen öffnet die Es­sen Motor Show – ein echtes High­light für alle, die Tuning als krea­tive und technische Leidenschaft sehen. Auf diese Messe freue ich mich schon jetzt – und hoffe in­ständig, dass sie frei bleibt von Posern, die das Bild des Tunings in der Öffentlichkeit weiter be­schädigen könnten. Denn über diese neue Rivalität zwischen Tunern und Posern werden wir, anders als über das alte Duell VW vs. Opel, in ein paar Jahren nicht lachen können.Die neue AUTO BILD 47/2024: Hier sind alle ThemenMARKT & MEINUNG Autohersteller in der Krise. Doch was sagt das Marktbarometer über die Lage? TEST & TECHNIK Klein, praktisch und bezahlbar. Erste Fahrt mit dem Hyundai Inster • Erste Fahrt mit dem neuen Mercedes CLA auf neu entwickelter MMA-Plattform • Kompaktes Familienauto unter Strom. Fahrbericht zum Kia EV3 • Mazda MX-5 RF im dynamischen Duell gegen den Mini Cooper S • Audi A3 allstreet: Lohnt die Mehrausgabe? Erster Test • Der Smart #3 Brabus bringt viel Spaß, hat aber seinen Preis • Stärken und Schwächen des Nissan Juke im Gebrauchtwagen-TestZoomDie neue AUTO BILD 47/2024. Bild: AUTO BILDINTERVIEW BMW-Chef Oliver Zipse über das Erfolgsrezept der Antriebsvielfalt SERVICE Renault Zoe, Dacia Spring, Fiat 500e, Smart EQ Forfour und VW e-Up im Gebrauchtwagen-Check • Wie gut oder schlecht sind unsere Autos bei der Hauptuntersuchung? RUBRIKEN Das Goldene Lenkrad: Gala in Berlin • Motorsport: Verstappen auf dem Weg zum nächsten WM-Titel • Aktion: Wintercheck bei Euromaster • Aktion: Genesis auf Roadshow • AUTO BILD CLUB und Gewinnspiel • Extratour: Bentley Blower Junior auf Nachtschicht in London.HinweisJetzt die neue Ausgabe digital lesen Zum Angebot Zur AUTO BILD-AppsSommerreifen im TestWinterreifen im TestGanzjahresreifen im TestDashcams im TestBatterie-Ladegeräte im Test",
                "story_id": "tuning_rivalitaet",
                "story_title": "Rivalität zwischen Tunern und Posern",
                "main_entity": "AUTO BILD",
                "keywords": [
                    "Tuning",
                    "Rivalität",
                    "Poser"
                ],
                "summary": "Der Artikel thematisiert die wachsende Rivalität zwischen echten Tunern, die ihr Hobby mit Leidenschaft und Respekt ausüben, und sogenannten Posern, die Autos für Selbstdarstellung und Social Media nutzen. Ein Vorfall in Bad Oeynhausen verdeutlicht die Problematik, während die Essen Motor Show als positives Beispiel für die Tuning-Kultur hervorgehoben wird."
            }
        ]
    },
    "mercedes_m252_motor": {
        "story_title": "Mercedes stellt neuen Hightech-Verbrennungsmotor M252 vor",
        "main_entity": "Mercedes",
        "articles": [
            {
                "url": "https://www.autobild.de/artikel/mercedes-ueberrascht-mit-neuem-benziner-m252-27697873.html",
                "title": "Hightech-Verbrennungsmotor für den CLA",
                "content": "Mercedes überrascht mit neuem Benziner M252 - AUTO BILD Mercedes überrascht mit neuem Benziner M252Hightech-Verbrennungsmotor für den CLAMercedes baut in China einen neuen Hightech-Verbrenner. Sein Debüt wird der Benziner M252 im kommenden Mercedes CLA geben. Alle Infos! von AutorBianca Garloff20. November 2024Während die Elektromobilität immer mehr an Fahrt gewinnt, will Mercedes zeigen, dass Verbrennungsmotoren noch lange nicht passé sind. Mit dem neuen 1,5-Liter-Benziner M252 liefert der Stuttgarter Hersteller ein Hightech-Aggregat, das in der kommenden Generation des Mercedes CLA debütieren wird.Der M252 ergänzt die modulare Motorenfamilie von Mercedes, die bislang den 2,0-Liter-M254 und den 3,0-Liter-Sechszylinder M256 umfasst. Mit 1,5 Liter Hubraum ist er das kleinste Mitglied der Familie – aber alles andere als unscheinbar.Dank modernster Technologien wie dem \"Miller-Zyklus\" und einer Zylinderlaufbahn aus nanokristallinem Eisenspray reduziert der Motor Reibung, spart Sprit und wiegt dabei gerade einmal 140 Kilo.Neuer Mercedes-Benziner ist klein, leicht und effizientDer M252 kommt in drei Versionen: 136 PS, 163 PS und 190 PS. Innerhalb eines 48-Volt-Mildhybridsystems wird der Vierzylinder der zusätzliche 27 PS liefert. Der E-Motor sorgt nicht nur für einen ordentlichen Schub im unteren Drehzahlbereich, sondern ermöglicht auch rein elektrisches Fahren bis 100 km/h – ideal für Stadtfahrten und kurze Strecken.ZoomMit dem neuen 1,5-Liter-Benziner M252 liefert Mercedes ein echtes Hightech-Aggregat. Bild: MercedesMit dem M252 will Mercedes zeigen, dass moderne Verbrenner den strengsten Umweltstandards gerecht werden können. Dank eines Ottopartikelfilters, Abgastemperatursensoren und einer effektiven Abgasnachbehandlung erfüllt der Motor die anspruchsvollen Euro-7-Normen. Damit will sich Mercedes klar als Vorreiter für saubere Verbrennungstechnologie positionieren.Hybridtechnik kompakt verpacktInteressant ist, wie Mercedes die Hybridkomponenten in den neuen M252 integriert hat: Der Elektromotor samt Wechselrichter ist ins Getriebe eingelassen, während die Lithium-Ionen-Batterie platzsparend unter dem Fahrersitz sitzt. Die Rekuperation funktioniert in allen acht Gängen und kann bis zu 25 kW Energie zurückgewinnen.Obwohl der M252 im Mercedes-Stammwerk Untertürkheim entwickelt wurde, wird der Motor in China gefertigt – in Zusammenarbeit mit dem ehemaligen Geely-Werk Aurobay. Ausschlaggebend dafür waren die geringeren Produktionskosten und die Nähe zum asiatischen Markt. Laut Mercedes überwachen deutsche Ingenieure die Fertigungsqualität vor Ort.Erstes Einsatzgebiet: der neue CLADie erste Baureihe, die vom M252 profitieren wird, ist die Neuauflage des Mercedes CLA. Der Viertürer soll Anfang 2026 auf den Markt kommen – und mit dem neuen Benziner soll er fit für die Zukunft sein.FazitvonBianca GarloffWährend andere Hersteller ihre Verbrennungsmotoren zurückfahren, zeigt Mercedes mit dem M252, dass die Technologie doch noch eine Zukunft hat. Der neue Benziner ist leicht, effizient, sauber – und dank modernster Hybridtechnik bereit für die nächsten Herausforderungen auf dem Automarkt.sSommerreifen im TestWinterreifen im TestGanzjahresreifen im TestDashcams im TestBatterie-Ladegeräte im Test",
                "story_id": "mercedes_m252_motor",
                "story_title": "Mercedes stellt neuen Hightech-Verbrennungsmotor M252 vor",
                "main_entity": "Mercedes",
                "keywords": [
                    "M252",
                    "Hightech-Verbrennungsmotor",
                    "Mercedes CLA"
                ],
                "summary": "Mercedes hat den neuen 1,5-Liter-Benzinmotor M252 vorgestellt, der in der kommenden Generation des Mercedes CLA debütieren wird. Der Motor zeichnet sich durch moderne Technologien aus, die Effizienz und Umweltfreundlichkeit verbessern, und wird in China gefertigt. Mercedes positioniert sich damit als Vorreiter für saubere Verbrennungstechnologie."
            }
        ]
    },
    "bmw_1er_leasing": {
        "story_title": "Leasingangebot für den neuen BMW 1er",
        "main_entity": "BMW",
        "articles": [
            {
                "url": "https://www.autobild.de/artikel/bmw-1er-leasing-27697589.html",
                "title": "So viel kostet der neue BMW 1er im Leasing",
                "content": "BMW 1er: So viel kostet die neue Generation im Leasing - AUTO BILD BMW 1er: LeasingSo viel kostet der neue BMW 1er im LeasingGeschäftskunden können den neuen BMW 1er zurzeit für 234,45 Euro netto im Leasing ergattern. Der Kompakte ist außerdem sofort verfügbar. Alle Infos! Bild: BMW Group von AutorKim-Sarah Biehl20. November 2024Der neue BMW 1er ist noch ganz frisch auf dem Markt und bereits jetzt im Leasing erhältlich. Dadurch können Geschäftskunden aktuell einen Großteil des normalen Kaufpreises sparen. Normalerweise startet der 1er in der Basis bei 32.900 Euro.Doch bei sparneuwagen.de (Kooperationspartner von AUTO BILD) gibt es den BMW 1er mit 170 PS zurzeit für nur 234,45 Euro netto im Leasing. Dafür kann der kompakte BMW insgesamt 36 Monate, aber leider nur 5000 Kilometer pro Jahr gefahren werden. Wer etwas mehr unterwegs ist, kann die jährlichen Freikilometer auf bis zu 30.000 aufstocken. So kosten 36 Monate Laufzeit und 10.000 Kilometer beispielsweise monatlich 259,66 Euro netto. Auch die Vertragslaufzeit lässt sich individualisieren: 24 (259,66 Euro netto) oder 48 Monate (257,98 Euro netto) sind ebenfalls möglich.Zwei Jahre BMW 1er für unter 7000 Euro fahrenZusätzlich zur monatlichen Leasingrate müssen Kunden die einmalig zu zahlenden Überführungskosten von 584,03 Euro netto (695 Euro brutto) berücksichtigen. Eine Anzahlung wird nicht fällig. So ergeben sich Gesamtleasingkosten von 6815,87 Euro netto (24 mal 259,66 Euro plus 584,03 Euro). (Unterhaltskosten berechnen? Zum Kfz-Versicherungsvergleich!)Die Ausstattung ist bei diesem Deal nicht mehr konfigurierbar, der 1er kommt aber dennoch mit einigen Highlights. Darunter beispielsweise ein sportliches Lenkrad, eine Klimaautomatik, LED-Scheinwerfer sowie LED-Rückleuchten und das BMW Live Cockpit Plus mit Curved DisWinterreifen im TestGanzjahresreifen im TestDashcams im TestBatterie-Ladegeräte im Test",
                "story_id": "bmw_1er_leasing",
                "story_title": "Leasingangebot für den neuen BMW 1er",
                "main_entity": "BMW",
                "keywords": [
                    "Leasing",
                    "BMW 1er",
                    "Geschäftskunden"
                ],
                "summary": "Der neue BMW 1er ist jetzt im Leasing für Geschäftskunden verfügbar, mit monatlichen Raten ab 234,45 Euro netto. Das Angebot ermöglicht erhebliche Einsparungen im Vergleich zum Kaufpreis und bietet flexible Vertragslaufzeiten und Kilometeroptionen."
            }
        ]
    },
    "lindau_unfallflucht": {
        "story_title": "Kind in Lindau angefahren: Fahrer flüchtet nach Kennzeichenentfernung",
        "main_entity": "Polizei Lindau",
        "articles": [
            {
                "url": "https://www.autobild.de/artikel/unfall-flucht-lindau-mann-faehrt-kind-an-und-reisst-kennzeichen-ab-meldung-27697679.html",
                "title": "Kind in Lindau angefahren: Täter entfernt Kennzeichen und flüchtet",
                "content": "Kind angefahren: Täter entfernt Kennzeichen und flüchtet - AUTO BILD Unfall und Flucht in Lindau: Mann fährt Kind an und reißt Kennzeichen abKind in Lindau angefahren: Täter entfernt Kennzeichen und flüchtet20.11.2024—In Lindau am Bodensee wird ein kleines Mädchen angefahren. Um unerkannt zu bleiben, reißt der Unfallverursacher die Kennzeichen von seinem Auto und fährt weg. Aber die Polizei kommt ihm auf die Spur.(dpa/AUTO BILD/KI) In Lindau ereignete sich ein Vorfall, bei dem ein fünfjähriges Mädchen an einem Zebrastreifen von einem Auto angefahren und leicht verletzt wurde. Der Unfall fand am Montagmittag statt. Das Mädchen war dabei, mit ihrem Laufrad den Zebrastreifen zu überqueren, als es vom Auto erfasst wurde und zu Boden stürzte. Nach Angaben der Polizei erlitt sie Prellungen an den Beinen und einen blauen Fleck im Gesicht.Der Fahrer des Wagens unternahm nach dem Vorfall den Versuch, der Mutter des Mädchens das Handy zu entwenden, als diese die Polizei rufen wollte. Nachdem ihm dies misslang, riss er die Kennzeichen von seinem Auto und flüchtete vom Unfallort. Die Mutter konnte jedoch zuvor ein Foto des Autos einschließlich der Kennzeichen machen.Die Polizei konnte den Halter des Fahrzeugs ausfindig machen, der jedoch widersprüchliche Angaben zur Identität des Fahrers machte. Die Mutter identifizierte letztlich einen 26-jährigen Mann als den Fahrer, dem nach einem früheren Unfall bereits der Führerschein entzogen worden war. Das Fahrzeug selbst wurde von der Polizei nicht aufgefunden; es wird vermutet, dass der 26-Jährige es versteckt hatte.Die Polizei ermittelt nun gegen den Mann wegen Unfallflucht, Körperverletzung und Fahren ohne Fahrerlaubnis.sSommerreifen im TestWinterreifen im TestGanzjahresreifen im TestDashcams im TestBatterie-Ladegeräte im Test",
                "story_id": "lindau_unfallflucht",
                "story_title": "Kind in Lindau angefahren: Fahrer flüchtet nach Kennzeichenentfernung",
                "main_entity": "Polizei Lindau",
                "keywords": [
                    "Unfallflucht",
                    "Kennzeichenentfernung",
                    "Lindau"
                ],
                "summary": "In Lindau wurde ein fünfjähriges Mädchen an einem Zebrastreifen von einem Auto angefahren und leicht verletzt. Der Fahrer entfernte die Kennzeichen seines Fahrzeugs und flüchtete, konnte jedoch von der Polizei identifiziert werden. Gegen den 26-jährigen Mann wird nun wegen Unfallflucht, Körperverletzung und Fahren ohne Fahrerlaubnis ermittelt."
            }
        ]
    },
    "kfz_versicherung_wechsel": {
        "story_title": "Tipps zum Wechsel der Kfz-Versicherung",
        "main_entity": "AUTO BILD",
        "articles": [
            {
                "url": "https://www.autobild.de/artikel/kfz-versicherung-vertragswechsel-18394285.html",
                "title": "Worauf Sie beim Wechsel der Kfz-Versicherung achten sollten",
                "content": "Worauf Sie beim Wechsel der Kfz-Versicherung achten sollten - AUTO BILD Kfz-Versicherung: VertragswechselWorauf Sie beim Wechsel der Kfz-Versicherung achten solltenBis zum 30. November können Sie Ihre Autoversicherung kündigen und zum günstigeren Anbieter wechseln. Worauf ist dabei zu achten? In diesem Ratgeber beantwortet AUTO BILD die häufigsten Fragen! Bild: AutoBild von AutorDaniel Ewen20. November 2024 Inhaltsverzeichnis Wann kann ich die Kfz-Versicherung kündigen? Ab wie viel Euro Ersparnis sollte ich wechseln?Auf welche Leistungen sollte ich achten?Brauche ich eine Mallorca-Police? Kasko-Schutz mit Werkstattbindung oder mit freier Werkstattwahl? Brauche ich wirklich eine Kaskoversicherung? Wie hoch sollte die Selbstbeteiligung sein?Lohnt sich Rabattschutz? Welche Zahlungsweise ist empfehlenswert?Kann ich auch sparen, ohne den Anbieter zu wechseln?Wer zum Jahresende die Kfz-Versicherung kündigen möchte, der muss bis zum 30. November handeln. Bis dahin muss die Kündigung der Versicherung vorliegen, damit sie wirksam wird. Viele Autofahrer nutzen diese Option, um zu einem günstigeren Anbieter zu wechseln. Denn im Kfz-Versicherungsmarkt ist ständig Bewegung – jedes Jahr kommen günstige, neue Tarife hinzu. Doch worauf ist beim Versicherungswechsel zu achten? Hier beantworten wir die wichtigsten Fragen, die die AUTO BILD-Redaktion immer wieder erreichen.1. Wann kann ich die Kfz-Versicherung kündigen?Immer zum Jahresende, sofern nicht ausdrücklich ein anderer Termin im Vertrag festgelegt wurde. Die Frist beträgt vier Wochen, daher der Stichtag 30. November. Haben Sie den Stichtag verpasst, sollten Sie auf der Jahresrechnung überprüfen, ob die Versicherung die Beiträge erhöht hat. Dann liegt nämlich Sonderkündigungsrecht vor. Mit Erhalt der Rechnung haben Sie dann vier Wochen Zeit, den Vertrag zu kündigen – auch noch nach dem 30. November. (Hier finden Sie unseren Ratgeber zur Kündigung der Kfz-Versicherung!)2. Ab wie viel Euro Ersparnis sollte ich wechseln?Sparen lohnt sich eigentlich immer – auch dann, wenn es nur um 50 Euro im Jahr geht. Tatsächlich ist das Sparpotenzial beim Versicherungswechsel für viele Autofahrer oft noch deutlich höher. Zwischen Versicherungstarifen im mittleren Preissegment und den günstigsten Tarifen am Markt liegen oft mehrere Hundert Euro Differenz. Der Aufwand für einen Versicherungswechsel ist zudem nicht groß. Prüfen Sie vor dem Wechsel aber unbedingt, ob der neue Tarif nicht nur günstiger ist, sondern auch vergleichbare Versicherungsleistungen bietet. Sogenannte Basistarife sind zum Beispiel vergleichsweise günstig, haben dafür aber vor allem im Kaskobereich einen geringeren Leistungsumfang. Auch wenn Sie mit dem Service Ihrer Versicherung sehr zufrieden sind, sollten Sie nicht wegen einer geringen Ersparnis wechseln. (Eine Anleitung zum Versicherungswechsel finden Sie hier.)3. Auf welche Leistungen sollte ich achten?Achten Sie bei der Haftpflicht vor allem auf die Deckungssummen. Die gesetzlich geforderten Mindestsummen liegen bei 7,5 Millionen Euro bei Personen- und 1,12 Millionen Euro bei Sachschäden. Die Deckungssumme Ihres Versicherungstarifs sollte jedoch deutlich über diesen gesetzlichen Mindestforderungen liegen. Empfehlenswert ist eine Deckungssumme von insgesamt 100 Millionen Euro. Die Kaskoversicherung sollte unbedingt auch bei Schäden greifen, die auf grobe Fahrlässigkeit zurückzuführen sind. Bares Geld wert kann auch eine Neuwertentschädigung bzw. bei gebrauchten Fahrzeugen eine Kaufpreisentschädigung sein. Im Falle eines Totalschadens oder Diebstahls wird der Neupreis bzw. Kaufpreis des Autos unabhängig vom Zeitwert erstattet – je nach Tarif noch bis zu zwei Jahre nach Zulassung. Auch ein erweiterter Schutz bei Wildschäden ist empfehlenswert. Bei Schäden durch Marderbiss sollten auch Folgeschäden abgedeckt sein – diese können sehr teuer sein.4. Brauche ich eine Mallorca-Police?Die Mallorca-Police ist eine optionale Zusatzleistung der Haftpflicht. Sie greift bei Unfällen mit Mietwagen im Ausland (anders als der Name vermuten lässt, nicht nur auf Mallorca). Die Deckungssummen der Versicherungen im Ausland sind oft sehr niedrig – die Mallorca-Police gleicht diese zu geringen Deckungssummen aus. Wer regelmäßig (z. B. im Urlaub) mit dem Mietwagen im Ausland unterwegs ist, der sollte auf diese Leistung nicht verzichten.5. Kasko-Schutz mit Werkstattbindung oder mit freier Werkstattwahl?Das ist eine Frage Ihres Budgets. Werkstattbindung bedeutet, dass der Schaden in einer Partnerwerkstatt des Versicherers behoben werden muss. Die Versicherung ist mit Werkstattbindung günstiger – vergleichen Sie, um welche Summe, und prüfen Sie, ob Ihnen diese Ersparnis den Verzicht auf eine freie Werkstattwahl wert ist. Bei Neu- und Leasingfahrzeugen ist die freie Werkstattwahl allerdings empfehlenswert. Denn beim Leasing und auch für Kulanzleistungen wird vom Hersteller oft der Besuch einer Vertragswerkstatt verlangt.6. Brauche ich wirklich eine Kaskoversicherung?Auch das ist letztendlich eine Frage des Budgets. Zumindest eine Teilkaskoversicherung ist aber im Prinzip für fast jedes Auto zu empfehlen – Ausnahme sind Fahrzeuge mit sehr geringem Restwert (z. B. unter 1000 Euro). Die Teilkasko greift etwa bei Schäden durch Sturm, Diebstahl, Wild oder Marder, Steinschlag, Brand und Überschwemmung.ZoomSelbst verschuldete Schäden am eigenen Auto deckt nur eine Vollkaskoversicherung ab. Bild: AUTO BILDEine Vollkaskoversicherung deckt darüber hinaus auch Schäden durch Vandalismus und selbst verschuldete Schäden am eigenen Fahrzeug ab. Für Neuwagen ist die Vollkasko eigentlich ein Muss. Bei einer Kfz-Finanzierung oder einem Leasingvertrag ist sie zudem in der Regel vertraglich verpflichtend.7. Wie hoch sollte die Selbstbeteiligung sein?Durch eine Selbstbeteiligung können die Kosten für eine Kaskoversicherung gesenkt werden. Die Höhe der Selbstbeteiligung kann vom Versicherten innerhalb bestimmter Stufen selbst gewählt werden. Sehr häufig wird eine Selbstbeteiligung von 150 Euro in der Teilkasko und 300 Euro in der Vollkasko gewählt. Diese Höhe ist in den meisten Fällen ausreichend. Darüber hinaus verringert sich der Versicherungsbeitrag oft nur noch geringfügig, deshalb lohnt sich eine noch höhere Selbstbeteiligung meistens nicht. Tipp: Nutzen Sie den Beitragsrechner auf der Internetseite Ihrer Versicherung oder auf einem Vergleichsportal, um zu überprüfen, welche Auswirkung die Selbstbeteiligung auf die Kosten der Kaskoversicherung hat.8. Lohnt sich Rabattschutz?Der Rabattschutz verhindert, dass Sie nach einem Schaden in eine ungünstigere Schadenfreiheitsklasse zurückgestuft werden. Sie haben quasi einen oder je nach Vertragsbedingungen auch mehrere Schäden frei, ohne zurückgestuft zu werden. Rabattschutz kostet allerdings einen Aufpreis von ca. 15 bis 30 Prozent. Ob er sich rechnen kann, hängt also vor allem davon ab, wie hoch der Aufpreis ist, und um wie viel Prozent sich Ihr Versicherungsbeitrag bei einer Rückstufung erhöhen würde. Wer häufiger Schäden hat, der sollte über den Rabattschutz nachdenken. Wichtig ist allerdings zu wissen: Wenn Sie den Anbieter wechseln, verlieren Sie den Rabattschutz. Heißt: Hatten Sie im laufenden Jahr einen Schaden, wird Sie der neue Anbieter im folgenden Jahr trotz Rabattschutz in eine ungünstigere Schadenfreiheitsklasse einstufen. Der Rabattschutz dient den Versicherern also auch dazu, ihren Kunden möglichst langfristig an sich zu binden.9. Welche Zahlungsweise ist empfehlenswert?Viele Versicherungen bieten neben der jährlichen auch eine halbjährliche oder vierteljährliche Zahlungsweise an, manche sogar eine monatliche. Der Vorteil: Zum Jahreswechsel, zu dem meist noch weitere Rechnungen fällig werden, entzerrt sich die Zahlungslast ein wenig. Was viele Kunden allerdings nicht wissen: Durch den höheren Aufwand für die Versicherungen fallen bei einer halbjährlichen, vierteljährlichen oder monatlichen Zahlung insgesamt höhere Kosten an. Die Mehrkosten können dabei nicht unerheblich sein. Deswegen lieber die jährliche Zahlungsweise wählen.10. Kann ich auch sparen, ohne den Anbieter zu wechseln?Ja, das geht! Prüfen Sie mit einem Tarifrechner, ob Sie als Neukunde Ihrer Versicherung weniger zahlen müssten als mit Ihrem laufenden Vertrag. Falls ja, sagen Sie Ihrem Anbieter, dass Sie gern auf den Neukundentarif wechseln möchten. Machen Sie klar, dass Sie anderenfalls den Anbieter wechseln. Doch Vorsicht: Auch hierbei sollten Sie vorher prüfen, ob der Neukundentarif vergleichbare Leistungen bietet! Eine andere Möglichkeit zu sparen, ohne den Anbieter zu wechseln: Überprüfen Sie, ob die Angaben, nach denen die Versicherung die Beitragshöhe ermittelt, immer noch aktuell sind. Vielleicht fahren Sie inzwischen weniger Kilometer im Jahr. Oder die Anzahl der Fahrer, die Ihr Auto regelmäßig nutzen, hat sich reduziert. Prüfen Sie, was sich geändert hat, welche Leistungen Sie vielleicht überhaupt nicht mehr benötigen, und übermitteln Sie Ihrer Versicherung die aktualisierten Angaben, damit sie die Beitragshöhe neu berechnen kann.sSommerreifen im TestWinterreifen im TestGanzjahresreifen im TestDashcams im TestBatterie-Ladegeräte im Test",
                "story_id": "kfz_versicherung_wechsel",
                "story_title": "Tipps zum Wechsel der Kfz-Versicherung",
                "main_entity": "AUTO BILD",
                "keywords": [
                    "Kfz-Versicherung",
                    "Vertragswechsel",
                    "Ersparnis"
                ],
                "summary": "Der Artikel von AUTO BILD gibt Ratschläge zum Wechsel der Kfz-Versicherung, der bis zum 30. November möglich ist. Er behandelt wichtige Aspekte wie Kündigungsfristen, Einsparpotenziale und die Auswahl geeigneter Versicherungsleistungen."
            }
        ]
    },
    "kfz_versicherung_wechsel_tipps": {
        "story_title": "Tipps zum Wechsel der Kfz-Versicherung",
        "main_entity": "Auto Bild",
        "articles": [
            {
                "url": "https://www.autobild.de/videos/kfz-versicherung-vertragswechsel-27696015.html",
                "title": "Worauf Sie beim Wechsel der Kfz-Versicherung achten sollten",
                "content": "Kfz-Versicherung wechseln – Tipps, Fristen, Einsparpotenzial - AUTO BILD Kfz-Versicherung: VertragswechselWorauf Sie beim Wechsel der Kfz-Versicherung achten sollten19.11.2024—Bis 30. November können Sie Ihre Kfz-Versicherung kündigen und sparen. Achten Sie auf Leistungen wie Deckungssummen oder Kaskoschutz – ein Wechsel lohnt sich oft schon ab 50 Euro Ersparnis. Prüfen Sie Tarife sorgfältig, und nutzen Sie unsern Ratgeber für alle wichtigen Infos! Bild: AutoBildRatgeberWie gut ist der Cayenne nach rund 15 Jahren?Winterreifen im TestGanzjahresreifen im TestDashcams im TestBatterie-Ladegeräte im Test",
                "story_id": "kfz_versicherung_wechsel_tipps",
                "story_title": "Tipps zum Wechsel der Kfz-Versicherung",
                "main_entity": "Auto Bild",
                "keywords": [
                    "Kfz-Versicherung",
                    "Wechsel",
                    "Ersparnis"
                ],
                "summary": "Der Artikel von Auto Bild gibt Ratschläge zum Wechsel der Kfz-Versicherung, der bis zum 30. November möglich ist. Es wird empfohlen, auf Leistungen wie Deckungssummen und Kaskoschutz zu achten, da ein Wechsel oft schon ab 50 Euro Ersparnis lohnenswert sein kann."
            }
        ]
    },
    "betrug_strafzettel_qr_codes": {
        "story_title": "Betrug durch gefälschte QR-Codes auf Strafzetteln",
        "main_entity": "Kriminelle Betrüger",
        "articles": [
            {
                "url": "https://www.autobild.de/artikel/warnung-vor-betrug-gefaelschte-strafzettel-im-umlauf-27693447.html",
                "title": "Achtung! Diese Strafzettel sollten Sie nicht bezahlen",
                "content": "Warnung vor Betrug: Diese Strafzettel sollten Sie nicht bezahlen - AUTO BILD Warnung vor Betrug: gefälschte Strafzettel im UmlaufAchtung! Diese Strafzettel sollten Sie nicht bezahlenVorsicht beim nächsten Knöllchen: Kriminelle gaukeln Bußgeldbescheide vor und wollen per QR-Code an Ihr Geld. So schützen Sie sich vor dieser Betrugsmasche! von AutorSandra Bültermann19. November 2024Autofahrer, die falsch parken oder die erlaubte beziehungsweise bezahlte Parkzeit überschreiten, müssen mit einem Knöllchen rechnen. Doch Vorsicht: Befindet sich auf dem Strafzettel ein QR-Code, könnte sich dahinter eine fiese Betrugsmasche verbergen.Strafzettel mit gefälschten QR-CodesQR-Codes begegnen uns im Alltag immer häufiger, etwa in Restaurants zur Anzeige der Speisekarte, beim Mieten von E-Rollern oder zum Bezahlen von Parktickets. Einfach den Quick Response Code mit der Handy-Kamera scannen, und schon führt ein Link zur hinterlegten Website. Doch genau diese Einfachheit machen sich immer häufiger auch Kriminelle zunutze. Beim sogenannten Quishing – das Wort setzt sich zusammen aus QR und Phishing – erstellen Betrüger gefälschte QR-Codes, um ahnungslose User auf manipulierte Internetseiten zu locken und sensible Daten abzugreifen. Auch Strafzettel sind zunehmend betroffen. In den USA sowie in Großbritannien tauchen aktuell offenbar vermehrt Fake-Knöllchen auf. Ein aufgedruckter QR-Code führt zu einer Seite, über die Autofahrer das vermeintliche Bußgeld bezahlen sollen.Quishing: So schützen Sie sich vor gefährlichen QR-CodesIn Deutschland sind zwar noch nicht alle Strafzettel digitalisiert, doch einige Gemeinden setzen bereits auf QR-Codes. Um sich zu schützen, sollten Sie ausschließlich QR-Code-Scanner nutzen, nur vertrauenswürdige QR-Codes öffnen und unbedingt die Adressen der Internetseiten prüfen. Zudem können gute Antivirus-Apps vor Betrugsseiten warnen, auch wenn Sie diese über QR-Codes öffnen.sSommerreifen im TestWinterreifen im TestGanzjahresreifen im TestDashcams im TestBatterie-Ladegeräte im Test",
                "story_id": "betrug_strafzettel_qr_codes",
                "story_title": "Betrug durch gefälschte QR-Codes auf Strafzetteln",
                "main_entity": "Kriminelle Betrüger",
                "keywords": [
                    "Betrug",
                    "QR-Codes",
                    "Strafzettel"
                ],
                "summary": "Der Artikel warnt vor einer neuen Betrugsmasche, bei der gefälschte QR-Codes auf Strafzetteln verwendet werden, um Autofahrer auf manipulierte Websites zu locken und sensible Daten zu stehlen. Autofahrer sollten vorsichtig sein und nur vertrauenswürdige QR-Codes scannen, um sich vor dieser Gefahr zu schützen."
            }
        ]
    },
    "byd_sealion7_fahrbericht": {
        "story_title": "Fahrbericht des neuen BYD Sealion 7 SUV-Coupés",
        "main_entity": "BYD",
        "articles": [
            {
                "url": "https://www.autobild.de/videos/byd-sealion-7-27693419.html",
                "title": "So fährt sich BYDs neues SUV-Coupé",
                "content": "BYD Sealion 7 Fahrbericht – SUV-Coupé, Fahrkomfort, Verarbeitung - AUTO BILD BYD Sealion 7 im TestSo fährt sich BYDs neues SUV-Coupé19.11.2024—Der neue BYD Sealion 7 aus China konkurriert nicht über den Preis – das SUV-Coupé hat andere Qualitäten. Welche das sind, zeigt der erste Fahrbericht! Bild: BYDFahrberichtBis zu 218 PS! Erste Fahrt im Elektro-Hot-Hatch von AlpineErste Fahrt im neuen Elektro-Mini von HyundaisSommerreifen im TestWinterreifen im TestGanzjahresreifen im TestDashcams im TestBatterie-Ladegeräte im Test",
                "story_id": "byd_sealion7_fahrbericht",
                "story_title": "Fahrbericht des neuen BYD Sealion 7 SUV-Coupés",
                "main_entity": "BYD",
                "keywords": [
                    "BYD Sealion 7",
                    "SUV-Coupé",
                    "Fahrbericht"
                ],
                "summary": "Der Artikel bietet einen Fahrbericht des neuen BYD Sealion 7, einem SUV-Coupé aus China. Im Fokus stehen die Qualitäten des Fahrzeugs, die über den Preis hinausgehen. Der Bericht hebt die Leistung und den Komfort des Modells hervor."
            }
        ]
    },
    "cupra_leon_gebrauchtwagen": {
        "story_title": "Gebrauchter Cupra Leon Sportstourer auf eBay",
        "main_entity": "Cupra",
        "articles": [
            {
                "url": "https://www.autobild.de/artikel/ebay-gebrauchtwagen-cupra-leon-sportstourer-27693017.html",
                "title": "Sportlicher Kombi von Cupra gebraucht zu kaufen",
                "content": "eBay-Gebrauchtwagen: Cupra Leon Sportstourer - AUTO BILD eBay-Gebrauchtwagen: Cupra Leon SportstourerSportlicher Kombi von Cupra gebraucht zu kaufenAls Seat begann die Erfolgsgeschichte des Leon. Jetzt ist er ein Cupra und immer noch beliebt. Ein gebrauchter Leon ist jetzt für 33.000 € zu haben. von AutorThomas Arndt19. November 2024Seit der Entlassung in die Selbstständigkeit im Jahr 2018 hat Cupra eine bemerkenswerte Entwicklung hingelegt. Einst eine Modellreihe bei Seat hat Cupra als eigene Marke längst ein eigene Fan-Gemeinde.HinweisCupra Leon Sportstourer bei eBay Schon zu Seat-Zeiten gehörte der Leon als Kompaktsportler zu den Wettbewerbern des Golf GTI. 2020 wurde aus dem Seat Leon Cupra, der Cupra Leon. Es gibt ihn als Fünftürer und Sportstourer.Letztere Variante wird aktuell von einem privaten Verkäufer aus Isernhagen (Niedersachsen, rund 20 Kilometer nördlich von Hannover) auf dem Onlinemarktplatz eBay als Gebrauchtwagen zum Kauf angeboten.Cupra Leon mit wenig KilometernBei diesem gebrauchten Cupra Leon Sportstourer 2.0 TSI handelt es sich laut Inserat um einen Jahreswagen. Das Auto wurde im Februar dieses Jahres erstmals für den Verkehr zugelassen. Der Tacho weist eine Laufleistung von nur 19.300 Kilometern aus.ZoomDurch das Multifunktionslenkrad fällt der Blick in diesem gebraucht zum Verkauf stehenden Cupra Leon Sportstourer auf das Virtual Cockpit. Bild: christophzander / eBayUm dem Begriff Sportstourer im Namen gerecht zu werden, spendierte Cupra diesem Modell ein ordentliches Powerpaket unter der Fronthaube. Der 4-Zylinder-Benzinmotor mit zwei Litern Hubraum leistet 140 kw (190 PS).Die Kraft wird mittels eines 7-Gang-Direktschaltgetriebes an die Vorderräder abgegeben. Der Verbrauch ist im Inserat mit 6,8 Litern auf 100 Kilometern (kombiniert nach WLTP) angegeben.Sportfahrwerk im Cupra LeonDieser gebrauchte Cupra Leon Sportstourer 2.0 TSI rollt auf einem Sportfahrwerk über den Asphalt. Der dynamische Auftritt wird von den 18\" Leichtmetallräder \"Performance I Black/Silver\" unterstrichen, auf die Reifen in der Größe 225/40 R18 montiert sind.HinweisCupra Leon Sportstourer bei eBay Aber auch Komfort muss man in diesem gebrauchten Cupra Leon Sportstourer 2.0 TSI nicht verzichten. Zur Ausstattung gehören unter anderem der elektrisch einstellbare Fahrersitz mit Memory-Funktion, die 3-Zonen-Climatronic mit eigenem Bedienteil hinten, elektrisch einstell- anklapp- und beheizbare Außenspiegel, mit Beifahrerspiegelabsenkung.Darüber hinaus ist dieser gebrauchte Cupra Leon Sportstourer 2.0 TSI auch in Sachen Medien gut aufgestellt. So ist er beispielsweise mit einem Wireless Full Link Connectivity inkl. Android Auto und Apple CarWinterreifen im TestGanzjahresreifen im TestDashcams im TestBatterie-Ladegeräte im Test",
                "story_id": "cupra_leon_gebrauchtwagen",
                "story_title": "Gebrauchter Cupra Leon Sportstourer auf eBay",
                "main_entity": "Cupra",
                "keywords": [
                    "Cupra Leon",
                    "Gebrauchtwagen",
                    "eBay"
                ],
                "summary": "Ein gebrauchter Cupra Leon Sportstourer wird auf eBay von einem privaten Verkäufer angeboten. Das Fahrzeug ist ein Jahreswagen mit geringer Kilometerleistung und bietet sportliche sowie komfortable Ausstattungsmerkmale. Der Verkaufspreis beträgt 33.000 Euro."
            }
        ]
    },
    "tesla_waldbesetzer_einsatz": {
        "story_title": "Polizeieinsatz gegen Waldbesetzer bei Tesla-Fabrik",
        "main_entity": "Tesla",
        "articles": [
            {
                "url": "https://www.autobild.de/artikel/tesla-gegner-muessen-protestcamp-teilweise-raeumen-meldung-27692585.html",
                "title": "Polizeieinsatz gegen Waldbesetzer bei Tesla-Fabrik",
                "content": "Tesla-Gegner müssen Protestcamp teilweise räumen - AUTO BILD Tesla-Gegner müssen Protestcamp teilweise räumenPolizeieinsatz gegen Waldbesetzer bei Tesla-Fabrik19.11.2024—Der Wald in der Nähe der Autofabrik bei Berlin wird auf Kampfmittel untersucht. Ein Teil des Protestcamps von Umweltaktivisten ist betroffen. Doch freiwillig gehen die Tesla-Gegner nicht.(dpa/AUTO BILD/KI) In Grünheide bei Berlin, nahe der Tesla-Autofabrik, hat die Polizei Maßnahmen gegen ein Protestcamp von Waldbesetzern eingeleitet. Der Grund hierfür ist eine geplante Suche nach Kampfmitteln in diesem Bereich. Einige Tesla-Gegner, die sich in Baumhäusern aufgehalten hatten, wurden von Höhenrettern heruntergeholt, nachdem sie sich geweigert hatten, das Gelände für die Dauer der Arbeiten zu verlassen.Die Polizei berichtet von gefährlichen Aktionen der Aktivisten in großer Höhe zwischen den Bäumen und bereitet sich auf einen lang andauernden Einsatz vor. Die Aktivisten protestieren gegen eine geplante Erweiterung der einzigen europäischen Fabrik des von Elon Musk geführten Autobauers Tesla. Laut Polizeiangaben wurden die Umweltaktivisten aufgefordert, einen Teil ihres im Februar errichteten Camps temporär zu räumen, damit die Gemeinde Grünheide das Gebiet auf Kampfmittel untersuchen kann. Bereits im Sommer waren auf dem für die Erweiterung vorgesehenen Areal zwei Weltkriegsbomben gefunden und kontrolliert gesprengt worden.Eine Sprecherin der Polizei äußerte sich zu massivem Widerstand gegen den Polizeieinsatz. Es wurde jedoch betont, dass die Maßnahmen nicht eine generelle Räumung der Waldbesetzung darstellen, sondern lediglich der Sicherheit während der Kampfmittelsuche dienen. Die Umweltaktivisten sollen nach Abschluss der Maßnahmen das Gebiet wieder betreten dürfen.sSommerreifen im TestWinterreifen im TestGanzjahresreifen im TestDashcams im TestBatterie-Ladegeräte im Test",
                "story_id": "tesla_waldbesetzer_einsatz",
                "story_title": "Polizeieinsatz gegen Waldbesetzer bei Tesla-Fabrik",
                "main_entity": "Tesla",
                "keywords": [
                    "Polizeieinsatz",
                    "Waldbesetzer",
                    "Kampfmittelsuche"
                ],
                "summary": "In Grünheide bei Berlin hat die Polizei Maßnahmen gegen ein Protestcamp von Waldbesetzern nahe der Tesla-Fabrik eingeleitet, um eine Kampfmittelsuche zu ermöglichen. Die Aktivisten protestieren gegen die geplante Erweiterung der Fabrik und mussten einen Teil ihres Camps temporär räumen. Die Maßnahmen dienen der Sicherheit und die Aktivisten dürfen das Gebiet nach Abschluss der Suche wieder betreten."
            }
        ]
    },
    "kfz_versicherung_vergleich": {
        "story_title": "Unterschiede und Empfehlungen für Vollkasko und Teilkasko",
        "main_entity": "AUTO BILD",
        "articles": [
            {
                "url": "https://www.autobild.de/artikel/unterschied-zwischen-teilkasko-und-vollkasko-43551.html",
                "title": "Unterschied zwischen Vollkasko und Teilkasko",
                "content": "Vollkasko oder Teilkasko? Welche Kfz-Versicherung brauche ich? - AUTO BILD Vollkasko oder Teilkasko?Unterschied zwischen Vollkasko und TeilkaskoVollkasko oder Teilkasko – was lohnt sich für wen? Welche Versicherung deckt welche Schäden ab? AUTO BILD klärt die wichtigsten Fragen im Experten-Interview. von AutorDaniel Ewen19. November 2024Wer die Kfz-Versicherung wechseln möchte oder ein Fahrzeug neu versichert, stellt sich oft die Frage, ob eine Vollkaskoversicherung nötig ist oder auch eine Teilkasko reicht. So viel vorweg: Gesetzlich vorgeschrieben ist eine Kasko-Versicherung nicht – nur eine Haftpflichtversicherung ist Pflicht. Trotzdem ist eine Kaskoversicherung sehr zu empfehlen. Ob Vollkasko oder Teilkasko, das ist am Ende eine wirtschaftliche Entscheidung. AUTO BILD klärt die wichtigsten Fragen dazu im Interview mit Versicherungsexperten Wolfgang Schütz (Verivox Versicherungsvergleich GmbH).AUTO BILD: Autofahrer haben die Wahl zwischen einer Teil- oder Vollkaskoversicherung. Welche Unterschiede sollten Versicherte kennen?Wolfgang Schütz: Eine Teilkaskoversicherung zahlt, wenn das Auto durch Unwetter beschädigt wurde – das heißt durch Sturm, Hagel und Überschwemmungen. Auch nach Feuer oder einem Diebstahl, nach Marderbissen, Wildschäden und bei Glasschäden können Autofahrer ihre Teilkasko in Anspruch nehmen. Die Vollkasko ersetzt vor allem selbst verursachte Schäden am eigenen Auto – vom Parkrempler bis zum Totalschaden. Auch bei Vandalismusschäden können Versicherte auf ihre Vollkaskoversicherung zählen. Der Begriff stammt aus dem Spanischen und bezeichnete früher den Schiffsrumpf, den casco. Eine Teilkasko ist übrigens automatisch bei der Vollkaskoversicherung eingeschlossen und beide schützen das eigene Auto – ganz im Unterschied zur Haftpflicht, die Schäden bei Unfallgegnern bezahlt. Und während kein Auto ohne Haftpflicht auf die Straße darf, sind die Kaskoversicherungen freiwillig.Wann lohnt sich nun eine Vollkaskoversicherung und wann eine Teilkaskoversicherung?Eine einfache Antwort gibt es nicht. Verbraucher prüfen am besten die eigene Situation: Wer nach einem Totalschaden auf das Auto angewiesen ist und ein Ersatzauto nicht bezahlen oder über Kredit finanzieren kann, der sollte eine Vollkasko abschließen. Es gibt Faustformeln, dass die Vollkasko für fünf oder sechs Jahre empfehlenswert ist. Aber es lohnt sich nachzurechnen, wie viel teurer der Vertrag mit Vollkasko im Vergleich zur Teilkasko oder zur reinen Haftpflicht wird. ZoomWolfgang Schütz von Verivox beantwortet die wichtigsten Fragen zur Kasko-Versicherung. Bild: Verivox Wer beispielsweise 300 Euro im Jahr zusätzlich bezahlt, für den ist die Vollkasko oft noch sinnvoll, wenn das Auto sechs Jahre oder älter ist. Ein Mittelklassewagen ist nach sechs Jahren noch etwa 10.000 Euro oder mehr wert. So hoch liegt das maximale Risiko bei einem Totalschaden. Für Fahrer mit einer mittleren Schadenfreiheitsklasse sind Kasko-Beiträge von wenigen Hundert Euro realistisch. KFZ-VERSICHERUNGSVERGLEICHÜber 330 Autoversicherungen im VergleichVergleichen Sie kostenlos und schließen Sie Ihre Kfz-Versicherung direkt online ab.Zum AngebotIn Kooperation mit Auf welchen Zusatzschutz sollten Versicherte achten?Der Tarif sollte grob fahrlässig verursachte Schäden komplett bezahlen. Wer zum Beispiel am Handy telefoniert und währenddessen einen Unfall verursacht, handelt grob fahrlässig. Dann muss der Versicherer den Schaden eigentlich nur zum Teil bezahlen. Die Autoversicherer haben aber in den letzten Jahren ihre Leistungen stetig verbessert. Fast 90 Prozent der Tarife verzichten heute auf Abzüge und bieten den vollen Schutz. Dann unterscheiden sich die Tarife darin, wie lange sie bei Diebstahl oder Totalschaden den Neuwert des Autos bezahlen. Bei jedem dritten Tarif ist zum Beispiel der Neuwert für eine Dauer von 24 Monaten oder länger versichert. Erst wenn der Schaden später passiert, wird der geringere Zeitwert ersetzt. Bei weniger leistungsstarken Basistarifen gelten kürzere Fristen. In der Teilkasko sollten auch die Folgeschäden von Marderbissen ausreichend versichert sein, nicht nur die Marderbisse selbst. Oft sind die Folgeschäden teurer. Außerdem ist heute der Schutz bei Kollisionen mit Tieren besser – früher war überwiegend Haarwild versichert, heute Unfälle mit allen Tieren. Wird der Kfz-Beitrag nach einem Schaden immer teurer?Da unterscheiden sich Teilkasko- und Vollkaskoschutz wieder. In der Teilkasko ist die Prämie fest, auch nach einem Schadensfall. Anders verhält es sich, wenn die Vollkaskoversicherung für einen Schaden aufkommt. Dann wird der Versicherte im nächsten Jahr in seiner Schadenfreiheitsklasse zurückgestuft. Damit steigt auch der Versicherungsbeitrag. Das kann je nach Rabattstufe gleich mehrere Hundert Euro Unterschied ausmachen.Wie setzt sich der Preis der Kfz-Prämie zusammen?Die Versicherer kalkulieren zahlreiche Faktoren in den Kfz-Preis ein: Das Alter des Fahrers und des Fahrzeugs, die im Jahr gefahrenen Kilometer und die Typklasse des Autos. Auch der Zulassungsbezirk wirkt sich auf den Preis aus. Wer sein Auto in einer Region mit hoher Schadensbilanz zulässt, wird in eine teurere Regionalklasse eingestuft. In der Kaskoversicherung ist außerdem in der Regel eine Selbstbeteiligung vereinbart – in der Teilkasko oft 150 Euro, in der Vollkasko 300 Euro. Damit sinkt der Versicherungsbeitrag spürbar. Dafür zahlen Versicherte diesen Betrag nach einem Schaden aus eigener Tasche, für den Rest kommt der Versicherer auf. Ist die Teilkaskoversicherung immer günstiger als die Vollkasko?In der Regel ist der Teilkaskobeitrag günstiger, weil der Leistungsumfang geringer ist. Doch manchmal kostet der erweiterte Vollkaskoschutz sogar weniger, etwa, wenn niedrige Vollkasko-Risikoklassen auf einen günstigen Schadenfreiheitsrabatt treffen. Ein Beispiel: Ein 55-jähriger Modellkunde mit der hohen SF-Stufe (SF 36) zahlt 252 Euro für die Kfz-Haftpflicht mit Teilkasko, wenn er seinen Renault Megane 2.0 im Landkreis Lüchow-Dannenberg zugelassen hat. Der Vollkaskoschutz ist hier fast 60 Euro günstiger und liegt bei nur 193 Euro. Für Versicherte lohnt es sich daher immer, Tarife zu vergleichen.sSommerreifen im TestWinterreifen im TestGanzjahresreifen im TestDashcams im TestBatterie-Ladegeräte im Test",
                "story_id": "kfz_versicherung_vergleich",
                "story_title": "Unterschiede und Empfehlungen für Vollkasko und Teilkasko",
                "main_entity": "AUTO BILD",
                "keywords": [
                    "Vollkasko",
                    "Teilkasko",
                    "Versicherung"
                ],
                "summary": "Der Artikel von AUTO BILD erklärt die Unterschiede zwischen Vollkasko- und Teilkaskoversicherungen und gibt Empfehlungen, wann welche Versicherung sinnvoll ist. Versicherungsexperte Wolfgang Schütz erläutert, welche Schäden jeweils abgedeckt sind und worauf Versicherte bei der Tarifwahl achten sollten."
            }
        ]
    },
    "tesla_sicherheitskritik": {
        "story_title": "Kritik an Teslas Sicherheitsstandards nach tödlichem Unfall",
        "main_entity": "Tesla",
        "articles": [
            {
                "url": "https://www.autobild.de/artikel/nach-toedlichem-crash-wachsende-kritik-an-teslas-sicherheitsstandards-27691275.html",
                "title": "Tödlicher Tesla-Unfall wirft erneut Fragen zur Fahrzeugsicherheit auf",
                "content": "Nach Crash: Wachsende Kritik an Teslas Sicherheitsstandards - AUTO BILD Nach tödlichem Crash: wachsende Kritik an Teslas SicherheitsstandardsTödlicher Tesla-Unfall wirft erneut Fragen zur Fahrzeugsicherheit auf18.11.2024—Ein tragischer Unfall in Toronto entfacht erneut die Diskussion um Teslas Sicherheitsstandards. Könnten elektrische Türmechanismen lebensgefährlich sein?Anscheinend noch keine Lehren aus der Vergangenheit gezogen: Bereits 2022 berichteten wir über Tesla-Modelle, die sich nach einem Unfall nicht zuverlässig öffnen ließen und Fahrern einen wahren Höllenritt bescherten. Nun ist es im kanadischen Toronto erneut zu einem schweren Unfall mit einem Tesla gekommen, bei dem vier Menschen ums Leben kamen. Der Vorfall ereignete sich im Oktober 2024 und wirft abermals Fragen zu den Sicherheitsmerkmalen der elektronischen Türmechanismen von Tesla-Fahrzeugen und anderen E-Autos auf.Tragödie in KanadaAngaben der kanadischen Zeitung \"Toronto Star\" zufolge war das Elektroauto der US-Marke mit hoher Geschwindigkeit gegen einen Betonpfeiler geprallt und in Flammen aufgegangen. Vier der fünf Insassen überlebten den Aufprall nicht. Für die einzige Überlebende begann ein wahres Martyrium: Wie die Zeitung berichtet, gestaltete sich ihre Rettung kompliziert. Sie konnte das Fahrzeug nicht verlassen, weil die elektronische Tür nicht funktionierte. Nur durch die Zivilcourage mehrerer Ersthelfer – die mit einer Metallstange die Scheibe des Fahrzeugs einschlugen – konnte die 25-Jährige aus den Flammen befreit werden.Wie gefährlich sind elektrische Türgriffe?Die versenkbaren Türgriffe von Tesla und anderen Premium-Automarken stellen laut ADAC ein massives Sicherheitsrisiko dar: Teilweise ließen sie sich nur über elektrische Stellmotoren betätigen, warnt der Automobilklub. So kann es passieren, dass Türgriffe eingefahren bleiben, wenn die Stromversorgung des Autos nach einem Unfall ausfällt – etwa wenn die Batterie in Brand geriet. Rettungskräfte können dadurch oft nicht rechtzeitig zu den Insassen vordringen. Der ADAC weist außerdem darauf hin, dass einige Pkw Türen von innen elektrisch per Knopfdruck entriegelten. Die dazugehörigen Schalter befänden sich aber nicht in jedem Fahrzeug an der gleichen Stelle und seien in vielen Fällen wenig intuitiv zu bedienen.Eine Kritik, die auch schon bei Tesla-Modellen geäußert wurde. Demnach sind die Hebel der Notentriegelung optisch nicht klar von der angrenzenden Abdeckung der Fensterheber zu unterscheiden. Autobesitzer, die ein Fahrzeug mit elektrischer Türöffnung von innen ihr Eigen nennen, sollten sich daher vor Fahrtbeginn in der Bedienungsanleitung mit der Notentriegelung vertraut machen – und diese am besten auch Beifahrern zeigen.Im Fall des tragischen Unfalls in Kanada untersuchen die Behörden derzeit, ob das Versagen des Türmechanismus tatsächlich dazu beigetragen hat, dass die Insassen nicht aus dem brennenden E-Auto entkommen konnten.Tesla in der KritikModelle der Automarke Tesla stehen nicht nur wegen Sicherheitsmängeln an den Türgriffen in der Kritik. Mitte 2024 starb ein 34-jähriger Motorradfahrer bei einem schweren Verkehrsunfall. Ein Tesla Model 3 rammte ihn im Autopilot-Modus mit einer Geschwindigkeit von 120 bis 130 Kilometern pro Stunde, das löste eine Debatte über die Marktreife der automatischen Fahrassistenz-Software aus.sSommerreifen im TestWinterreifen im TestGanzjahresreifen im TestDashcams im TestBatterie-Ladegeräte im Test",
                "story_id": "tesla_sicherheitskritik",
                "story_title": "Kritik an Teslas Sicherheitsstandards nach tödlichem Unfall",
                "main_entity": "Tesla",
                "keywords": [
                    "Tesla",
                    "Sicherheitsstandards",
                    "elektrische Türmechanismen"
                ],
                "summary": "Ein tödlicher Unfall in Toronto mit einem Tesla-Fahrzeug hat erneut Bedenken hinsichtlich der Sicherheitsstandards von Tesla ausgelöst, insbesondere in Bezug auf die elektronischen Türmechanismen. Der Vorfall führte zu vier Todesfällen und wirft Fragen auf, ob die versenkbaren Türgriffe ein Sicherheitsrisiko darstellen, da sie bei Stromausfall nach einem Unfall möglicherweise nicht funktionieren."
            }
        ]
    },
    "lindner_porsche_verkauf_kehrtwende": {
        "story_title": "Lindners Kehrtwende beim Verkauf seines Porsche",
        "main_entity": "Christian Lindner",
        "articles": [
            {
                "url": "https://www.autobild.de/artikel/christian-lindner-behaelt-seinen-porsche-911-27688029.html",
                "title": "Lindner mit Kehrtwende beim Porsche-Verkauf",
                "content": "Lindner mit Kehrtwende beim Porsche-Verkauf - AUTO BILD Christian Lindner behält seinen Porsche 911Lindner mit Kehrtwende beim Porsche-VerkaufSeinen Job als Finanzminister ist er gerade erst los. Seinen Dienstwagen auch. Deshalb will sich Christian Lindner nun doch nicht von seinem Porsche-Oldtimer trennen. von AutorBianca Garloff18. November 2024Rolle-Rückwärts von Christian Lindner: Der frischgebackene Ex-Finanzminister und bekennende Porsche-Fan, wollte eigentlich erneut einen Schlussstrich ziehen – diesmal unter seinen aktuellen Klassiker. Der FDP-Chef hatte angekündigt, sich von seinem Porsche 911 trennen zu wollen.Nach seiner Entlassung ist das nun aber doch keine Option mehr. Hintergrund: Mit dem Job in der Regierung verliert Lindner auch seinen Dienstwagen. \"Der ist weg. Jetzt brauche ich das alte Auto doch\", erklärt der FDP-Chef auf X. Dazu postet er ein Foto, das ihn in einer Berliner S-Bahn zeigt. \"Gedankenspiele beendet\", schreibt Lindner mit einem lachenden Smiley. Dabei hatte er noch vor ein paar Wochen im Gespräch mit dem \"F.A.Z.-Magazin\" verraten: \"Ich bin so langsam offen für etwas anderes.\" Selbst den Lesern preiste er seinen Porsche an: \"Wenn eine der Leserinnen oder einer der Leser Interesse an einem klassischen Porsche hat, könnte sie oder er sich melden.\"Christian Lindners Porsche 911 hat nur 23.000 km auf der UhrDer Porsche, den Lindner jetzt doch nicht mehr loswerden möchte, ist ein echtes Schmuckstück. Baujahr 1982, schwarze Lackierung, schwarze Felgen und schwarze Innenausstattung – eine dunkle Schönheit auf vier Rädern. Angetrieben wird der Oldtimer von einem Sechszylinder-Motor mit 180 PS, der den Wagen in sieben Sekunden auf Tempo 100 bringt. Höchstgeschwindigkeit: 225 km/h.ZoomSeinen Job als Finanzminister ist er gerade erst los, jetzt will sich Christian Lindner auch von seinem Porsche trennen. Bild: dpa\"Der Wagen hat nur 23.000 Kilometer in 42 Jahren\", betont Lindner stolz. Die Einstufung \"Kategorie 1 minus\" belegt zudem, dass sich der 911 in einem ausgezeichneten Zustand befindet – fast wie frisch aus dem Werk.Oldtimer statt NeuwagenNicht ganz logisch ist die aktuelle Erklärung mit dem Dienstwagen-Aus allerdings, weil Lindner auch nach dem Verkauf eigentlich bei Oldies bleiben wollte. \"Ein altes Auto hat Charakter und Geschichte. Daran würde ich festhalten\", erklärte der Ex-Minister. In einem früheren Interview hatte er bereits eine klare Vorstellung, auf welches Modell er mal umsteigen könnte: ein Mercedes 300 SEL 6.3, ein BMW M635CSi, ein Porsche Turbo oder gar ein Ferrari 360 Spider.Porsche-Fan trotz KritikChristian Lindner hat seine Leidenschaft für Porsche-Klassiker nie versteckt – auch nicht, als Kritik laut wurde. 2023 verteidigte er sein Hobby offensiv: \"Wer ein Problem damit hat, dass ich von meinem verdienten und versteuerten Geld einen 40 Jahre alten Porsche kaufe, der soll in Gottes Namen was anderes wählen.\"Die Leidenschaft für Porsche begann für den Politiker schon früh. Mit 19 erfüllte er sich seinen ersten automobilen Traum: einen gebrauchten Porsche Boxster 2.5. \"Vielleicht war es nicht besonders klug, aber es war ein lang gehegter Wunsch\", sagte er mal.Fest steht: Der Porsche 911 bleibt jetzt erst mal in Lindners Besitz und Garage: Der Wagen bleibt damit nicht nur ein Klassiker, sondern wird auch ein Stück deutscher Autogeschichte – jetzt mit einer politischen Note.sSommerreifen im TestWinterreifen im TestGanzjahresreifen im TestDashcams im TestBatterie-Ladegeräte im Test",
                "story_id": "lindner_porsche_verkauf_kehrtwende",
                "story_title": "Lindners Kehrtwende beim Verkauf seines Porsche",
                "main_entity": "Christian Lindner",
                "keywords": [
                    "Porsche",
                    "Kehrtwende",
                    "Finanzminister"
                ],
                "summary": "Christian Lindner, der ehemalige Finanzminister und Porsche-Enthusiast, hat seine Entscheidung, seinen Porsche 911 zu verkaufen, revidiert. Nach dem Verlust seines Dienstwagens aufgrund seiner Entlassung entschied er, den Oldtimer zu behalten, um weiterhin mobil zu bleiben."
            }
        ]
    },
    "alfa_romeo_stelvio_leasing": {
        "story_title": "Attraktives Leasingangebot für Alfa Romeo Stelvio",
        "main_entity": "Alfa Romeo",
        "articles": [
            {
                "url": "https://www.autobild.de/artikel/alfa-romeo-stevio-leasing-27690143.html",
                "title": "Mittelklasse-SUV von Alfa Romeo mit kurzer Lieferzeit im Leasing",
                "content": "Alfa Romeo Stelvio im Leasing: sofort verfügbar - AUTO BILD Alfa Romeo Stevio: LeasingMittelklasse-SUV von Alfa Romeo mit kurzer Lieferzeit im LeasingGewerbekunden können den Alfa Romeo Stelvio mit 280 PS zurzeit günstig im Leasing ergattern. Eine Bedingung muss jedoch erfüllt sein. Alle Infos! Bild: AUTO BILD von AutorKim-Sarah Biehl18. November 2024SUV gehören in Deutschland zu den beliebtesten Autos. Doch wer etwas aus der Masse der Sport Utility Vehicle herausstechen möchte, sollte sich beispielsweise den schicken Alfa Romeo Stelvio einmal genauer anschauen. Normalerweise startet der Basispreis bei 60.600 Euro, die höhere Ausstattung \"Veloce\" erst bei 66.100 Euro. Doch dank eines attraktiven Leasingdeals können Geschäftskunden zurzeit einen Großteil des Kaufpreises sparen.Bei sparneuwagen.de (Kooperationspartner von AUTO BILD) gibt es den stilvollen Alfa Romeo Stelvio Veloce zurzeit für 260,69 Euro netto im Leasing. Dafür kann das Mittelklasse-SUV 24 Monate, aber leider nur 5000 Kilometer pro Jahr gefahren werden. Auf Wunsch – und gegen Aufpreis – können die jährlichen Freikilometer jedoch auf bis zu 30.000 erhöht werden. Auch die Vertragslaufzeit lässt sich anpassen – auf 36 Monate. Dann belaufen sich die monatlichen Kosten auf mindestens 341,64 Euro netto. 24 Monate Laufzeit und 10.000 Kilometer pro Jahr kosten 307,80 Euro netto.Doch Achtung: Der Alfa Romeo kann nur geleast werden, wenn das Gewerbe bereits seit mindestens 2,5 Jahren besteht.Zwei Jahre Alfa Romeo Stelvio für knapp 7300 Euro fahrenZusätzlich zur monatlichen Leasingrate müssen Kunden die einmalig zu zahlenden Überführungskosten von 1050,42 Euro netto berücksichtigen. So ergeben sich im günstigsten Fall Gesamtleasingkosten von 7306,98 Euro netto (24 mal 260,69 Euro plus 1050,42 Euro). (Unterhaltskosten berechnen? Zum Kfz-Versicherungsvergleich!)Das italienische SUV ist bei diesem Deal nicht mehr konfigurierbar, kommt aber dennoch mit einigen Ausstattungshighlights. Darunter beispielsweise eine Verdunkelung der hinteren Fenster, beheizbare Sportsitze vorne, eine Klimaautomatik, eine Einparkhilfe mit Rückfahrkamera sowie eine Lenkradheizung.Das Fahrzeug ist ab Dezember 2024 verfügbar, wird allerdings nicht geliefert und muss daher aus Oldenburg abgeholt werden. Bei hoher Nachfrage kann das Angebot laut sparneuwagen.de kurzfristig nicht mehr verfügbar sein. Eine Übersicht mit allen interessanten Leasing-Deals gibt es hier!sSommerreifen im TestWinterreifen im TestGanzjahresreifen im TestDashcams im TestBatterie-Ladegeräte im Test",
                "story_id": "alfa_romeo_stelvio_leasing",
                "story_title": "Attraktives Leasingangebot für Alfa Romeo Stelvio",
                "main_entity": "Alfa Romeo",
                "keywords": [
                    "Leasing",
                    "Alfa Romeo Stelvio",
                    "Gewerbekunden"
                ],
                "summary": "Alfa Romeo bietet den Mittelklasse-SUV Stelvio im Rahmen eines attraktiven Leasingangebots für Gewerbekunden an. Das Fahrzeug ist ab Dezember 2024 verfügbar, mit einer monatlichen Rate von 260,69 Euro netto bei einer Laufzeit von 24 Monaten. Eine Voraussetzung für das Angebot ist, dass das Gewerbe des Kunden seit mindestens 2,5 Jahren besteht."
            }
        ]
    },
    "toyota_prius_plus_ebay": {
        "story_title": "Verkauf eines gebrauchten Toyota Prius+ auf eBay",
        "main_entity": "Toyota Prius+ Comfort",
        "articles": [
            {
                "url": "https://www.autobild.de/artikel/ebay-gebrauchtwagen-toyota-prius-comfort-27690529.html",
                "title": "Hybrid-Van mit sieben Sitzen zu kaufen",
                "content": "eBay-Gebrauchtwagen: Toyota Prius+ Comfort - AUTO BILD eBay-Gebrauchtwagen: Toyota Prius+ ComfortHybrid-Van mit sieben Sitzen zu kaufenDieser bei eBay gebraucht zum Verkauf stehende Toyota Prius+ Comfort bietet Platz für sieben Personen und soll 27.500 Euro kosten. Die Infos Ein privater Anbieter aus Berlin bietet auf dem Onlinemarktplatz eBay einen Toyota Prius+ Comfort an. Der Van wurde im November 2020 erstmals zugelassen und hat 47.700 Kilometer auf der Uhr. Die nächste HU ist im November 2025 fällig. Laut Angebotsbeschreibung handelt es sich bei diesem Siebensitzer um ein \"unfallfreies Fahrzeug in einem sehr guten Zustand\".ZoomDieser gebrauchte Toyota Prius+ bietet u. a. ein Multifunktions-Lederlenkrad, eine Volllederausstattung und eine Klimaautomatik. Bild: ijaz0_1 / eBayDie Ausstattung ist umfangreich. Beim Interieur punktet der Toyota unter anderem mit einer Volllederausstattung, Klimaautomatik, Sitzheizung, Mittelarmlehne vorne oder der Einparkhilfe mit Rückfahrkamera.Die Multimedia-Ausrüstung umfasst darüber hinaus einen AUX-In- und einen USB-Anschluss im Cockpit, eine Bluetooth-Schnittstelle mit Freisprecheinrichtung sowie das Toyota-Touch-Audiosystem mit Navigation.HinweisToyota Prius+ bei eBay Zur Sicherheitsausstattung des Prius+ gehören unter anderem acht Airbags, Berganfahrkontrolle, Tempomat mit Radarkontrolle und Bremsassistent sowie LED-Scheinwerfer inklusive Nebelscheinwerfer. Der hier angebotene Toyota Prius+ soll 27.500 Euro kosten.sSommerreifen im TestWinterreifen im TestGanzjahresreifen im TestDashcams im TestBatterie-Ladegeräte im Test",
                "story_id": "toyota_prius_plus_ebay",
                "story_title": "Verkauf eines gebrauchten Toyota Prius+ auf eBay",
                "main_entity": "Toyota Prius+ Comfort",
                "keywords": [
                    "eBay",
                    "Toyota Prius+",
                    "Hybrid-Van"
                ],
                "summary": "Ein privater Anbieter aus Berlin verkauft einen gebrauchten Toyota Prius+ Comfort auf eBay für 27.500 Euro. Der Hybrid-Van bietet Platz für sieben Personen und ist mit umfangreicher Ausstattung wie Volllederausstattung, Klimaautomatik und Sicherheitsfeatures ausgestattet."
            }
        ]
    }
}